{
    "result": [
        {
            "title": "习叔叔连续十二年资助我圆“读书梦”——习近平与大学生朋友们（三十二）",
            "content": "　　1994年6月，时任福建省委常委、福州市委书记习近平通过共青团中央发起的“希望工程”，对接到了平潭县贫困失学儿童林冬梅。此后十二年，习近平同志每年都从自己的工资里拿出一部分钱来资助她，从她上小学四年级直至大学毕业。其间习近平同志经常关心林冬梅的学习和生活，先后八次看望、五次回信，并多次给她送去学习和生活用品，鼓励她努力克服家庭困难，坚持勤学、苦学、善学，用实际行动报答亲人的养育之恩，以优异的学习成绩报效祖国。　　采访对象：林冬梅，女，1983年10月生，福建平潭人，1994年就读于福建省平潭县新门希望小学时，习近平同志通过共青团中央发起的“希望工程”项目与她结成“一帮一”帮扶对子；福建师范大学历史系2002级本科生，曾任福州第十八中学图书馆馆长、团委书记等职，现任福州市教育服务与学生资助中心副主任。　　采访组：石新明陈训明石宇飞范煜齐孝勇　　采访日期：2020年10月25日　　采访地点：全国学校共青团研究中心会议室　　采访组：林冬梅同志，您好！2003年6月15日，您收到一封时任浙江省委书记习近平寄来的信。请与我们分享一下当时的情景。　　林冬梅：2002年9月，我考上福建师范大学。2003年6月3日，我给习叔叔写了一封信，汇报大学一年级的学习生活情况，因为习叔叔一直资助我读书，非常关心我的成长。6月15日，我收到学校邮政挂号信的取件通知，心里就预感到一定是习叔叔给我回信了。果然，拿到信时，看见信封上寄信人处写着“中国共产党浙江省委员会习近平同志处”，正是习叔叔的回信。我激动得双手颤抖，好几次硬是拆不开信封。打开信封后，我小心翼翼地取出信纸，逐个字逐个字地看——　　冬梅同学：　　你好，来信收悉。　　首先，祝贺你考上福建师范大学，成为一名大学生。　　希望你认真学习，刻苦钻研，毕业后为国家、为社会作出应有的贡献，以不辜负大家对你的期望。同时，也要注意休息，做到劳逸结合。　　今后在学习、生活上如遇什么困难，可写信给我。　　祝学习进步、身体健康！　　习近平　　2003年6月10日　　随信附赠了习叔叔的名片，名片很简洁，普通的白卡纸正面是中文的姓名、电话、地址，背面是英文。收到回信那天，我高兴极了，反反复复地看了几十遍。习叔叔的谆谆教诲和殷殷嘱托，给了我极大的学习生活信心和能量。　　采访组：请问您是怎么想到要向习近平同志写信汇报学习情况的呢？　　林冬梅：1994年，习叔叔与我通过“希望工程”项目结成“一帮一”帮扶对子。从我小学四年级开始，到初中再到高中直至大学毕业的十二年里，习叔叔每年都从自己的工资里拿出钱来资助我，从未间断。他经常鼓励我要好好学习，劳逸结合。2002年9月，我考入福建师范大学历史系。学校很关心爱护家庭经济困难的学生，为贫困生开通了“绿色通道”，不仅减免了学费，还提供了勤工助学岗位，我的经济压力减轻了许多。快完成大一学年的学习时，我迫不及待地写信向习叔叔汇报，告诉他我是多么珍惜这来之不易又无比美好的大学生活。　　采访组：能否与我们分享一下1994年习近平同志与您结成帮扶对子的故事？　　林冬梅：这要从共青团中央在1989年发起的爱心助学“希望工程”说起。这项工程旨在救助贫困失学儿童重返校园，促进贫困地区基础教育事业发展。　　小时候，我家里经济十分拮据。父亲视力一级残疾，母亲体弱多病，是个“药罐子”，因而家中负债累累，两个哥哥先后辍学。我学习成绩优异，学校让我缓交了学费，可是家中又实在拿不出这笔上学的钱。一想到自己快要辍学，我无数次哭湿了枕头，但面对父母，我依然面带笑容，因为我不想让他们难受。　　在最需要帮助的时候，“希望工程”找到了我，习叔叔找到了我。我自此成为习叔叔一直支持、关爱和帮扶的学生。1994年6月，福州市委开展市领导包县实施“希望工程”、结对救助贫困失学少年的活动。习叔叔包的是平潭县，他资助了两个孩子，其中一个就是我。1994年9月，新学期开学报到，我拿着习叔叔的资助金交上了学费，成为一名小学四年级的学生。　　采访组：得知习近平同志通过“希望工程”对接到您，您当时是什么感受？　　林冬梅：当时我只有10岁，并不知道习叔叔是谁，只知道是一个好心人。得知通过“希望工程”对接到好心人，我再也不会因为交不起学费而离开我喜爱的学校、老师和同学时，我觉得自己就是最幸运最幸福的人。我激动不已，泪流满面，心里暗暗发誓：要比从前更努力更刻苦，要做个优秀的学生，要对得起资助我的人，长大了要做一个对社会有贡献的人，也要尽最大努力去帮助需要帮助的人。　　采访组：请问结上对子后，习近平同志与您第一次见面是在什么时候？能否与我们分享一下你们第一次见面时的情景？　　林冬梅：我第一次见到习叔叔是1994年9月21日。那天上午，班主任林丹老师告诉我，习叔叔与我结成帮扶对子后，一直都非常关心牵挂我，他当天在平潭调研后会抽空到家里看望我和家人。　　终于有机会见到帮助我们家的好心人，爸爸、妈妈和哥哥都高兴极了，我就更兴奋了。我们全家总动员，把家里里外外都打扫得干干净净，等待恩人的到来。　　晚上很晚了，天一直下雨，习叔叔还没有来，我们全家都很着急。我有点儿失望，心想：习叔叔可能是因为公务或天气原因而无法来我家了吧？结果，守约重情的习叔叔不顾一天的劳累，还是来看望他关心资助的小女孩了。原来，习叔叔是冒雨先到敖东乡青观顶村看望了他资助的另外一名小学生后，再来看望我的。他到我家时，已是晚上十点多了。　　第一次见到习叔叔，一向胆小害羞的我居然不紧张也不害怕，温和可亲、笑容可掬的他看上去就似我的亲叔叔，总觉得很熟悉，也很亲切。习叔叔神采奕奕，一点儿也看不出已经工作十几个小时的劳累和疲倦。我们家很小很破，能坐的地方只有一张床。习叔叔就跟我们坐在床沿上一起聊家常，很自然，很温馨。他问我父母家里的状况，询问我的学业，检查我的作业，问我有什么理想，想读到什么学历……　　习叔叔十分和蔼地对我说：“冬梅呀，你好好地努力学习，不用担心学费交不起，我就是来帮助你的。相信你一定能学好知识，不负期望，争气出息，努力成为一个对社会有用的人才和跨世纪的一代新人。我有个小要求，你每学期要向我汇报一次学习情况。”　　“好！”我用力地点着头，大声向习叔叔保证：“我一定好好学习，天天向上！”　　习叔叔还告诉我，他小时候也是从艰苦和困难中走过来的。他鼓励我和家人要克服困难，不要被眼前的困难吓倒，要放眼未来。他还对我们说：“有共产党在，日子总会好的。”我们全家都非常感谢习叔叔，妈妈激动地流下了眼泪。　　习叔叔深情地说：“我是响应党中央的号召来参加‘希望工程’结对救助工作的。参加‘希望工程’帮助濒临失学的孩子重返校园，是我们应尽的责任。参与的同时，自身也深受教育。各级党政机关工作人员、社会各界人士都要大力支持、积极参与‘希望工程’，努力改善贫困地区的办学条件，救助贫困失学孩子重新入学，接受义务教育。”　　习叔叔还给我送来了书包、字典、笔盒、彩色蜡笔、铅笔等文具，送来了资助金和月饼。那是我人生中第一次吃到月饼，美味极了。妈妈至今还一直保留着月饼盒。　　那晚，习叔叔和我们一直聊到十一点多，欢声笑语充盈着我们简陋的小屋。习叔叔给我们全家送来了温暖、希望和信心！　　从这次见面算起，我和习叔叔前后总共见过八次面，还有过五次书信往来。　　采访组：您刚才谈到习近平同志与您有过八次见面，能否与我们分享一下之后七次见面的情景？　　林冬梅：从1994年9月到2001年1月，在不到七年的时间里，习叔叔和我总共见过八次面，其中六次在老家平潭，两次在福州市区。刚才讲到的，是我们第一次见面的情景。　　第二次见面是1995年5月5日，在老家平潭。记得那次我和习叔叔一起吃了饭，习叔叔给我夹菜、挑螺肉，还拿了许多水果叫我带回家。后来我才知道，那个黄色的水果叫芒果。那是我人生中第一次吃芒果，美味无比。习叔叔告诉我，他小时候家里条件也不是很好，经济也比较困难，经常要穿姐姐穿过的旧花衣服，他觉得不好意思，不肯穿。母亲拿去重新染色后，他才肯穿。习叔叔还说，他没有被困难吓倒，也希望我们不要被困难吓倒，要勇敢地打败生活、学习中的困难。他还嘱咐随行人员，要创造机会让贫困地区、边远山区的孩子走出去见见世面，长长见识。　　第三次见面是1995年6月1日，在福州市区。那年的“六一”儿童节前夕，市里组织了20名来自平潭、罗源的贫困家庭儿童代表到福州参加“共享同一片蓝天”的活动。我是其中的一位，我们和福州的小学生一起手拉手游览福州美景。6月1日，市里召开“希望工程”手拉手庆“六一”座谈会，习叔叔来看望我们。那天会上，我还发了言。习叔叔夸我讲得好，普通话标准。习叔叔勉励我们，“从小就要树雄心、立大志，爱祖国、爱人民、爱学习、爱劳动、爱科学、爱社会主义”。他说：“孩子们，你们一定要加倍努力学习，不要辜负大家的希望。家里有困难，我们都会尽力帮助你们的。”那是我第一次走出村子去福州，第一次游西湖，第一次吃汉堡……这也开启了我对外面世界探求的渴望。　　第四次见面是1995年12月20日，在老家平潭。年底了，习叔叔一心牵挂着人民群众的冷暖。他在马不停蹄地走访调研平潭县供销社、中楼凤楼村、芦洋芦北村的扶贫工作后，来看望我和他资助的林泉同学。他非常详细地了解我们的学习、生活情况，亲切鼓励我们要刻苦学习，将来做好样的共产主义接班人。习叔叔笑着说：“孩子们，今年第三次见你们了，见到你们长大了、进步了，我是真高兴啊。”1995年，对我来说是特别幸福的一年，也是特别值得回味的一年。　　第五次见面是1996年7月25日，在老家平潭。在1996年7月的小升初考试中，我发挥失常，以一分之差与重点中学平潭一中失之交臂，感到非常失落和沮丧。那年暑假，习叔叔正好到平潭调研，他专门抽出时间来看望我们。因为没考上平潭一中，我觉得辜负了恩人的期望，所以见到习叔叔时我忍不住哭了起来。　　习叔叔并没有责怪我，而是鼓励我好好学习，争取初中毕业后考上理想的学校。他说：“你学习努力刻苦，因一分之差无法到心仪的学校上学，心情难过可以理解。我希望你通过自己的努力考上理想的学校。只要有志气，肯用功，在任何学校都是可以成才的。”　　我一下子信心倍增，向习叔叔承诺：一定考上更好的学校。习叔叔的理解和鼓励，让我的整个初中生活都充满动力。我牢牢记住了他的话，经过三年的不懈努力，1999年9月，我终于如愿考上了平潭一中高中部。　　第六次见面是1998年8月25日，也是在老家平潭。那次见面，习叔叔亲切地笑着说：“冬梅啊，我见你的次数比见我女儿的次数还多呢！”叔叔的心里有对自己女儿的爱，也有对我这个贫困家庭女儿的爱。这个爱的分量是一样的，我的内心感到无比温暖和感恩。　　第七次见面是1999年10月24日，还是在老家平潭。那天，已担任福建省省长的习叔叔到平潭调研，百忙之中他又抽空来看望我和林泉同学。　　我们俩分别坐在他身边，习叔叔高兴地说：“去年夏天看过你们，现在你们又都长高了。”得知我考上了平潭一中，习叔叔关切地询问：“上了一中，学费怎么交呢？”我说：“学校减免了一些。”他放心地笑了。　　习叔叔接着问林泉：“你现在学习怎么样？”林泉告诉习叔叔，他学习进步了，成绩在班上也名列前茅。习叔叔高兴地说：“那是后来居上了。”　　习叔叔还详细地询问了我们家里的情况，他说：“你们一定要好好学习，不要因为是省长资助你们，就觉得自己很特殊，这样反而会妨碍你们的学习和成长。”我们用力地点点头，把习叔叔的话刻在心里。习叔叔再次鼓励我们：“一定要努力上进，学好本领。家里有困难，我会尽力帮助你们的。”　　习叔叔给我们带来了课外辅导书和学习用品，他说：“钱是给你们贴补家用的，希望你们克服困难，认真学习。”　　与习叔叔见面，总是聊得特别开心。平时言语不多的我们，一见到习叔叔话就多起来了，学习、生活的喜与忧都想告诉他。分别的时候，我眼含着泪水，紧紧握住习叔叔的手说：“习叔叔，谢谢您，没有您的帮助，我就上不了中学。我们全家都感谢您！”　　习叔叔说：“不要感谢我，要感谢党，感谢‘希望工程’。你们学习好，就是我们最大的欣慰！”　　第八次见面是2001年1月春节前夕，在福州市区。习叔叔在繁忙的工作间隙，特地邀请我到福州，在会议后抽空看望我。他详细询问了我的家庭情况和高中学习情况，鼓励我要专注学习，加强锻炼，健康成长，并给我准备了许多学习用品，交代我要替他向我的爸爸妈妈问好，并提前祝我们新年快乐。习叔叔好像知道妈妈正在为春节的年货发愁，还特意为我们准备了满满一袋子的年货。因为习叔叔的关爱，2001年的春节，我家的节日气氛十分浓郁，家人对未来生活充满期待。　　采访组：刚才您提到习近平同志曾先后五次与您通信，能否与我们分享一下来信的内容？　　林冬梅：我跟习叔叔的通信从小学开始到大学毕业，直至参加工作后。我在小学、初中、高中、大学阶段及参加工作后都曾收到习叔叔的回信，总共五封。每一封回信都是关切满满，给我每个阶段的成长指明了努力方向，也给了我克服困难、拼搏前行的智慧和勇气。　　第一封回信是我在平潭新门希望小学读四年级的时候。在信中，习叔叔对我努力学习、成绩优异感到高兴，鼓励我要继续用功学习，克服家庭困难。后来，这封信被县里当作资料收集走了，我这里没有留下。　　第二封回信是我在初中时收到的。那时，我在平潭强兴中学读初三，对于初中毕业后读高中还是读中专，家人和我都犹豫不决。于是，我赶紧写信向习叔叔请教。习叔叔收到信后就给我回信了。这封信是当时习叔叔身边的工作人员写的。信中写道——　　林冬梅同学：　　新年好！　　你日前寄给习近平副书记的信函收悉。习副书记意见，选择考高中还是考中专，由你根据自己的情况与家人商定。有关学费问题届时可以考虑给予支持。　　专此。　　祝学业进步，身体康健！　　1999年3月15日　　收到第三封回信时，我是平潭一中高二年级的学生。信中习叔叔鼓励我克服困难，努力学习，报答亲人，回馈社会。信中写道——　　林冬梅同学：　　你好！　　来信收悉，感谢你对我的问候。在信中得知你学习努力刻苦，我感到非常高兴。“书山有路勤为径，学海无涯苦作舟”，希望你持之以恒，坚持勤学、苦学、善学，以优异的学习成绩报效祖国。同时，要努力克服家庭困难，在学习之余多干一些家务，照顾好有病的母亲，用实际行动报答亲人的养育之恩。　　祝你学习进步，茁壮成长！　　习近平　　2000年9月23日　　第四封回信就是大一下学期收到的那封信，刚才已经讲过了。　　第五封回信是我在福州第十八中学工作后收到的。在信中，习叔叔对我的成长表示很欣慰，叮嘱我努力增长才干，回馈社会。他在回信中写道——　　冬梅同志：　　来信收到。了解到你通过自强不息，努力奋斗，成长为一名先进青年，现在工作学习生活都好，我感到很欣慰。　　希望继续怀着感恩之心，认真做好本职工作，努力增长才干，不断取得新进步，更好回馈社会。　　祝工作顺利，家庭美满幸福！　　习近平　　2010年9月25日　　就这样，十几年间，我从小学读到大学，从儿童成长为青年，习叔叔从未间断对我的资助，在百忙之中始终关心我的学习和生活。他一路指引着我，在我困难的时候，给我莫大的鼓舞。在习叔叔的引导和鼓励下，我变得自强自立，立志成为对社会有所贡献的人。　　采访组：除了前面说的八次看望和五封回信，听说习近平同志还多次托人看望您。能否谈谈这方面的情况？　　林冬梅：1995年春节前夕，因为工作繁忙，习叔叔无法亲自来看望我，他就委托平潭县的同志送来节日的关怀和祝福。平潭团县委的工作人员特地替习叔叔送来春节年货和慰问金，还给我买了套粉红色的运动服，那是我小时候穿过的最漂亮也是最爱穿的衣服。　　2002年9月，我考上了福建师范大学。那年10月，习叔叔到浙江省工作。离开福建前，他特别叮嘱平潭县的一位同志：“冬梅很励志，考上福建师范大学了，我很高兴。一个贫困家庭走出一个大学生不容易，我离开福建，县里的同志要替我多给予关心照顾，让孩子在大学里更好地成人成才。”那天傍晚，县里的同志赶到福建师范大学找到我，告诉我习叔叔调任的消息和他的深情交代。我听到这个消息后泪流满面，心里真舍不得习叔叔离开福建啊，他是一路浇灌我成长的恩人、亲人和导师。　　按照“希望工程”当时结对帮扶的规定，受助学生在小学毕业后，资助人就可以不再提供资助。习叔叔却一直资助我到大学毕业，而且即便他到浙江工作后，依然关心我这个贫困家庭的学生，依然给予我帮助和鼓励。大学期间，我每学期都会收到一笔来自浙江的汇款。每年春节，我都会收到一张来自浙江的贺卡，现在我还珍藏着习叔叔寄给我的四张新年贺卡呢。　　大学老师告诉我们，习叔叔很关心福建师范大学的发展，多次到学校调研，还为师生作报告。学校底蕴厚重的校部楼、设备完善的综合体育馆、便捷安全的过街天桥，都是在习叔叔的亲自推动下保留或建设的。可以说，习叔叔的关爱开启并充盈着我丰富多彩的大学生活。　　采访组：您心中的习近平同志是一个怎样的人？您又是如何践行习近平同志的嘱托的？　　林冬梅：习叔叔就像我的家人一样，特别和蔼，也很健谈，开心的不开心的事儿我都想跟他说。他帮人解决困难或困惑的办法总是特别多，和他在一起总是有说有笑的，很放松，很愉快。习叔叔是一个特别温暖大气、平易近人的人，睿智稳重、一身正气，重情重义、高瞻远瞩，总是带有一种让人心安、平静的魅力和气场。　　习叔叔的嘱托和关爱，给予了我无穷动力，激励着我自强不息。基础教育阶段，我的学习成绩一直名列前茅，多次被评为校三好学生，还被评为福建省优秀少先队员。大学期间，我年年获得奖学金，多次被评为校优秀学生干部和三好学生，并成为全班第一个光荣入党的学生，后来还成为班上好几个同学的入党介绍人。大学毕业前夕，我被授予福建师范大学2006届优秀毕业生荣誉称号。　　大学期间，我不仅得到习叔叔的资助，还获得了奖学金，申请到了国家助学贷款，并通过做家教、到图书公司编目等勤工助学活动得到了一些收入，解决了大学四年学费和生活费问题，还能补贴家用，给生病的父母治病。我虽然在经济上不能帮助别人，但成绩比较好，于是我就主动帮助周围学习有困难的同学，并走进福利院，为那里的孩子送去关爱。另外，我还长期义务辅导一位家庭经济困难的学生。　　2006年8月，我通过福州市中小学教师招聘考试，进入福州第十八中学工作。我省吃俭用，利用周末、晚上及节假日的时间打工挣钱，还清了国家助学贷款和家里欠下的债务。工作上，我更是珍惜岗位，勤勉尽责，努力在平凡岗位上作出不平凡的成绩。在福州十八中工作十一年，我曾担任图书馆馆长、团委书记等职，先后被评为福州市教育系统先进工作者、优秀共产党员、新长征突击手，还荣获第四届福州青年五四奖章，成为第十二届全国青联委员。　　2020年4月，我转岗到福州市教育服务与学生资助中心，主要负责资助贫困学生的工作。我从小受到习叔叔的资助才得以完成学业，所以对这份工作很有感情，也倍加珍惜。我认真学习国家资助政策，学习工作方法，落实落细国家对各级各类学生的资助政策，积极寻求各种社会助学渠道，让家庭经济困难的孩子感受到更多关爱。　　采访组：听说2008年您结婚的时候，还收到了时任中共中央政治局常委、国家副主席习近平在百忙之中送来的祝福，能否和我们分享一下？　　林冬梅：2008年1月，我迎来了人生的大喜日子。我知道习叔叔日理万机，肯定不能来参加我的婚礼。但是，作为晚辈，结婚大事是一定要通知长辈亲人的。结婚前，我写信告诉习叔叔“我将于2008年1月19日结婚”，并随信寄上喜帖和结婚照。　　没想到的是，信寄出去不久，我就接到了来自北京的电话。2008年1月16日上午十点半，电话铃响了，显示的是北京来电，直觉告诉我，这是习叔叔打来的电话！电话里的人告诉我，他是习叔叔身边的工作人员，是习叔叔叫他打的电话。他说：“冬梅呀，你寄给首长的信和照片，他收到了。但他工作实在太忙，没办法参加你的婚礼，所以委托我转达他的问候和祝福，希望你成家后，要孝顺老人、体贴爱人，祝你新婚快乐，家庭美满！”我听到后激动得一句话都说不出来，只是用力地点头致谢，幸福的眼泪溢满眼眶。习叔叔工作那么忙，可他始终像家人一样关心着我。我现在结婚已经十几年了，和爱人及公婆都相处得十分融洽。　　2011年7月，我被评为优秀共产党员，有机会到北京学习。我很想见习叔叔一面，但习叔叔工作繁忙，就委托彭阿姨在办公室接待了我。　　彭阿姨很愉快地和我拉家常似的聊了一个多小时，她教导我要好好努力工作，认真踏实生活，要自尊、自爱、自强、自立，要当贤妻良母，做个善良的人，做个对社会有用的人。在自己有能力的情况下，要懂得感恩、回馈社会。　　临别时，彭阿姨与我合了影，还特地拿出2000元钱叫我帮她买个礼物，说是送给我两岁多的孩子。习叔叔和彭阿姨就是这样既细致又周到的长辈。他们工作那么忙，还想着我的小宝宝，我实在是太感动了！　　我没有全部花掉这笔钱，而是从中拿出100元给儿子买了个篮球，自己再添了2500元，通过“希望工程”资助了一名贫困大学生。我想把习叔叔和彭阿姨对我的这份大爱传递下去，让更多的人感受到温暖。　　采访组：听说您现在还资助着几名贫困地区的孩子，能否介绍一下这方面的情况？　　林冬梅：作为一名曾经的受助者，我始终将助人为乐当作自己的使命。参加工作以来，我常以“寒梅”的隐喻激励自己要自立自强，竭尽所能地扶贫助困。在学校工作时，我默默地关心着贫困家庭的孩子，时常“借”给他们零花钱，用学生容易接受的方式帮助他们，呵护孩子们的自尊心。有个学生家里经济拮据，自己又患重病需要手术，我一边安慰、鼓励学生积极配合治疗，一边在征得其家人同意后，发起了捐款活动，仅用五天时间便筹得善款75143.20元。手术成功后，我持续关注这位学生的康复情况。　　我还利用各种机会尽力帮助社会上需要帮助的陌生人，用实际行动传递习叔叔及社会的关爱。通过在宁夏支教的同事，我资助了两位初中生；通过“希望工程”结对助学活动，我资助了四位小学生和两位大学生。十四年来，我每年至少拿出一个月工资用来扶贫助困。　　采访组：请问您现在有什么话想对习近平总书记说吗？　　林冬梅：想和习叔叔说的话太多太多。我想请习叔叔日理万机之余，一定要好好休息、保重身体；我也想请习叔叔放心，我现在工作生活都很好，我们家早就脱贫奔小康了。我们全家都阅读关于习叔叔的系列采访实录，如《习近平的七年知青岁月》《习近平在正定》《习近平在厦门》《习近平在宁德》《习近平在福州》等，从中品味习叔叔工作和生活的态度，学习他做人和做事的方式，真切感受到习叔叔的大智慧、大担当和大情怀。小时候与习叔叔见面的情景依然历历在目，他给予我的温暖和关爱历久弥新。　　没有习叔叔的帮助，我就不会有今天。习叔叔在我心中播下了希望、奋斗、感恩的种子，教会了我踏实成长、自立自强，教会了我关爱他人、回馈社会。在我最困难的时候，习叔叔雪中送炭，帮我渡过了难关。他像一盏明灯，温暖着我健康成长，照耀着我奋勇前行。　　今天，能够从事充满爱的教育扶贫事业，我的内心充实而有力量。我希望通过自己的努力工作，能够让那些贫困家庭的孩子像我一样安心、快乐地在学校里接受教育，让他们更加深切地感受到党的呵护和社会的关爱。这是习叔叔当年身体力行教会我的，我也想将习叔叔对贫困学子的爱传承下去，“让每个孩子对自己有信心，对未来有希望”。　　（若转载此文，请不要删改标题、正文、加插图片，谢谢合作。）　　来源：中国青年报　　2022年03月28日04版"
        },
        {
            "title": "大兴安岭见证，科尔沁的春天绿了",
            "content": "内蒙古自治区兴安盟科尔沁右翼中旗（以下简称科右中旗）的春天，是什么时候来的呢？在护林员眼里，是又长高几公分的沙棘林；在摄影发烧友眼里，是科尔沁国家级自然保护区里翩翩起舞的白天鹅；而在牧民的眼里，是牛羊交易市场成交了好价钱后心中的喜悦。每个人的眼里，春天都有不一样的出场方式。2021年的春天，“十四五”开局的第一个春天，草原上再没有沙随风舞的光景，火红的萨日朗一夜盛开，草群互相攀比着长高。草原儿女的心房，就这样被暖烘烘的、充满朝气的、满怀希望的春风忽然闯入了！漫山遍野的枫叶成为科右中旗的生态旅游招牌。资料图一次饱含深情的嘱托科右中旗地处科尔沁草原的南部、大兴安岭南麓。这里曾有原始的泉河，原始的植被，白云般绵延的羊群，随着草原牧歌散落在科尔沁。300多年前，一个蒙古族王爷要修建王府，他长途跋涉后，遇到这块宝地，便觉得眼前一亮：东高西低，靠山面水，平坦辽阔，北靠五头山、南视代钦哈嘎湖。王府便建造在其间的平坦之地。多年前这里水草丰茂，几百年后，人进草退，过度放牧、垦伐使草场生态环境持续恶化，贫困于是如影随形。由于长期受制于自然地理条件和整个区域发展环境，位于内蒙古东部的科右中旗社会经济发展水平较低，贫困人口多、贫困面积广，始终难以摆脱欠发达的局面。1988年被列为国家扶贫开发重点旗；2011年，被列入大兴安岭南麓集中连片特困地区……水资源紧缺、土壤沙化、草场退化、自然灾害频发，农牧民靠天吃饭、入不敷出，堪称贫中之贫、困中之困。2004年公开数据显示，全旗沙地面积占总土地面积的26.32%。科右中旗政协副主席、扶贫办主任陆拾玖一声叹息，“我记得大概自己15岁左右（上世纪70年代）以前，我们这里的生态是可以的，雨水比较正常，气候宜人。待我15岁之后，草场退化比较严重，渐渐地开始‘十年九旱’，各种各样的自然灾害陆续发生。”2016年6月15日，5年前的这个日子，依然清晰地印刻在陆拾玖的记忆里。那是惨痛的记忆。“2016年，这一年先是旱灾，总算到了6月15日这一天，好不容易下雨，却等来了水灾，辛苦种下的庄稼都涝了，8月三伏天成大旱天，偏偏9月秋收前下雨。一下雨，我的心就焦虑，我知道老百姓的收成又不好了。”绿水青山就是金山银山。绿水青山都没了，金山银山还守得住吗？2017年6月23日，深度贫困地区脱贫攻坚座谈会在北京召开，科右中旗作为深度贫困旗县也参加了会议。哪里跌倒就要在哪里站起来！因生态致贫的穷根，就要将它狠狠地拔起。科右中旗党委政府党员干部立下决心：向贫困宣战。举全旗之力，啃下深度贫困地区脱贫这块“硬骨头”，关系到科右中旗贫困群众的福祉，关系到几十万草原儿女的未来，也关系到全自治区乃至全国全面建成小康社会的大局。为此，科右中旗严格按照五级书记抓扶贫和“市县抓落实”的工作机制，强化党政“一把手”负总责的领导责任制，全面推行“四包”责任制，万众一心，众志成城，排除万难，历尽艰辛，在祖国北疆大地上展开了一场波澜壮阔的生态扶贫决战。2015年，科右中旗人均年收入不足4000元。仅仅过去4年后，2019年4月18日，内蒙古自治区人民政府批准：科右中旗退出贫困旗县序列。全国扶贫开发信息系统内8366户、21780人全部达到脱贫标准，重点贫困嘎查（即行政村）全部出列。2020年更上一层楼，贫困人口人均年收入实现14670.3元，同比增长17.9%。一段与风沙抗争的历程上世纪七八十年代出生的科右中旗人都记得，春天总是和风沙如影随形。“4月，出门一趟，耳朵、嘴里都是沙。”风沙大，苗也栽不活。“头天种上，第二天就被刮走了。连天风沙，经年无收。”科右中旗牧民白吉林白乙拉一说三叹。科右中旗的春天，并不总是春光烂漫。2015年，中宣部开始定点帮扶科右中旗。心中有多少深情，脚下就有多少泥土。中宣部组织调研组风尘仆仆而来，用了3个月时间踏遍科右中旗的角角落落。最后，一份沉甸甸的调研报告《吃生态饭、做牛文章、念文旅经——科右中旗脱贫攻坚和乡村振兴调研》出炉。报告不仅一针见血地指出了生态环境恶化导致牧民贫困的现状，也勾勒出如何重建绿水青山收获金山银山的转化路径。这份极具智慧的调研报告成为科右中旗“绿色发展、生态优先”的战略规划，点亮了草原深处的蝶变之路。科右中旗是自治区兴安盟唯一的牧业旗，牧民几千年游牧生活形成了放牧牛羊的生活方式，而不加控制的超载放牧是草原退化、风沙四起的主要根源。科右中旗南部沙区3个苏木、扎赉特旗北部山区8个苏木被称之为“南三北八”，是兴安盟深度贫困的缩影和代名词。“南三苏木”更形成沙化集中连片区，沙化土地面积一度占据全旗沙化面积的37.5%。“南三苏木的土层非常薄了，羊、牛在草原上走，蹄子走过去，沙子就被搅上来了。”科右中旗副旗长邹小舟这样形容。中共中央政治局委员、中央宣传部部长黄坤明带队到科右中旗调研，来到高力板镇，走在一片茫茫草原上，远远地看到一个牧民放牧的集中点，牧民经营的草场范围全部沙化，寸草不生。草场紧挨着道路，路的另一侧，草原植被茂密。以道路为分界线，对比鲜明：一边是碧绿的大草原，一边是沙土地。草原破坏是怎样造成的一目了然。黄坤明俯下身，抓起一把沙，细细端详。“沙子里还有土，一定不能再让沙化持续恶化。”他语气坚定，“全旗要下定决心采取措施，走生态优先的道路。”按照“吃生态饭”的战略，恢复草场生态是第一要义。科右中旗下决心实施“三禁”：禁牧、禁垦、禁伐。科右中旗按照全年和半年制定禁牧范围，以“每日必巡查、早晚必突击”的方式，依法惩处偷牧、夜牧等行为。成立“三禁”联合执法工作组，长期对各苏木、保护区及林场进行联合执法。“决不能让制度规定成为没有牙齿的老虎”，科右中旗党委、政府围绕“三禁”实行最严格的处罚、最严厉的责任追究，纪检监察机关、组织部门和政府有关监管部门各负其责，形成合力、追责到底，形成有力震慑。2018年，中宣部协调社会力量在科右中旗实施防沙治沙项目，覆盖7个苏木和3个国有林场，共完成柠条、沙棘栽植面积2.85万亩。中宣部机关共捐款100万元，在哈吐布其嘎查种下1500亩沙棘苗木，成活率均达92%以上，让科右中旗筑起绿色生态屏障。在“吃生态饭”的战略指引下，科右中旗走上一条生态治理与脱贫攻坚有机结合的“生态扶贫”之路，为“绿色发展、生态优先”写下了生动注解。“全旗611万亩沙化土地中，有效恢复540万亩，恢复比例达到88.4%；森林覆盖率从2014年的15.43%提高到18.05%；草原综合植被盖度从2016年的35.17%提高到63%，天然草原草群平均高度高出同期14.62厘米；2016年以来，有沙天气较历年同期平均减少21天。”邹小舟说，统筹推进山、水、林、田、湖、草、沙一体化生态治理，草原往昔的大美风光，回来了！一场“两山”理论转化的生动实践2020年10月，科右中旗被生态环境部命名为第四批“绿水青山就是金山银山”实践创新基地。生态环境部组织专家来现场核实。专家下了车，一眼望去，湛蓝的天空、绿毯般的草地，金灿灿的阳光穿过白云。再转个身，远方成片的松林昂首挺胸、此起彼伏。这里原先是沙地啊。专家大吃一惊，拿着手里的卫星图片仔细比对，“短短几年，卫星图片上黄色的部分已经转绿了”。看了数据、现场，确认无疑。面对“生态保护”和“脱贫攻坚”的双重挑战，在加强生态修复、留住绿水青山的同时如何带动群众脱贫？中宣部此前制定的发展战略里有答案：做“牛文章”。科右中旗在落实“三禁”工作时，大力推行舍饲圈养，建设人工草地和饲料基地，优化畜牧业结构，采取了“从散养向规模化养殖转型”“从放牧向舍饲养殖转变”两大方向转变，减羊增牛，缓解生态环境承载压力。“通过三四年时间，扭转了牧民散放散养的习惯，现在路边已基本上看不到放牧的牛羊了。”科右中旗委常委、副旗长白洋介绍说。“好的改良牛品种，下个牛犊就能卖1万块钱。老百姓手里有牛，就有了底气。”白洋进一步解释，科右中旗通过产业政策扶持，将一二次产业资金以奖补的形式补贴给建档立卡贫困户买牛。贫困户有了牛，就有了新生活的希望之种。种子要想茁壮成长，离不开肥沃的土壤——2020年5月1日，科右中旗鸿安现代肉牛交易中心大庙牛市开市。内蒙古鸿安牛业科技有限公司总经理赵书会，在锣鼓喧天、张灯结彩之际，心中热潮涌动：这一切来之不易。鸿安牛业是一家肉牛养殖交易的龙头企业，在中宣部的协调下，赵书会带着经验、资源、激情来科右中旗二次创业。千里迢迢、抛家舍业，还遇到了2020年初的疫情，回不了青岛的家、也进不了科右中旗城区内，在牛市的施工场地度过了难熬的时光。回想寒冬腊月的孤独，再和老百姓脸上洋溢的幸福比，他觉得“值”！开业当天，来自代钦塔拉林场的吴巴根，仅用一上午就售出70多头牛；内蒙古甘华农牧业有限公司的董事长甘瑞宇果断出手，以每头13500元的价格一举购入53头牛，且对牛品质高度认可；来自广东创五板网络科技有限公司副总裁李振华，一直关注着科右中旗的肉牛产业，实地考察后给予“三个有利条件”的高度评价：“一是天时，政策非常好；二是地利，人气够是做‘牛文章’的基础；三是人和，市场人群火爆。我非常看好这里的发展。”2020年5月开业，至2021年4月，大庙牛市交易额突破13.2亿元。“牛市起到产业链中的关键作用。过去老百姓交易牛，要到200多公里外的通辽牛市，交易成本高，现在足不出户在家门口就能交易，省下一大笔费用。”“我们鸿安集团进驻后，亿利源集团、华阳集团等其他知名肉牛产业龙头企业也接踵而至。今后要把这里打造成覆盖蒙东、辐射东北的现代化肉牛交易基地。”赵书会说。“中宣部的对口帮扶，解决了科右中旗农牧产业发展的难题，增牛+改饲+农牧一体化，形成了肉牛产业‘种养加销’的绿色生态农牧业产业链，发展日新月异。”白洋说。内蒙古自治区生态环境厅生态处一位同志对此评价说：科右中旗大力推广“龙头企业+农牧民”“合作社+农牧民”“协会+农牧民”“企业+协会+基地”等企农合作实现转化的方式，使科右中旗的主要产出源于第一产业的生态农牧业，又高于第一产业的叠加效应，实现了产业延伸的提升。一次以生态文旅促乡村振兴的探索如果说生态治理打下高质量发展的基石，发展牛产业是牵住经济增长的“牛鼻子”，那么打造文旅产业则是激活一个地区内生动力的点睛之笔。科右中旗发展壮大文旅产业，这个题眼抓得稳、准、妙。民族特色书写浩荡历史——作为我国北方历史活动的主要区域之一，匈奴、东胡、鲜卑、突厥、契丹、女真、蒙古等民族留下浓墨重彩的历史足迹……壮美风景展现自然瑰丽——绵延6.2万公顷的五角枫自然保护区，与科尔沁国家级自然保护区、翰嘎利湖、蒙格罕山相连，形成18公里的扇形生态旅游景区，是“京津冀吉辽”黄金旅游线的重要地理节点……牧马文化跑出草原风情——“立足草原、放眼世界”，依托科右中旗浓厚的马文化背景，以“国际速度马大奖赛”为牵引，丰富草原生态旅游形态……蒙绣底蕴绣出美好生活——植根于本地的刺绣文化底蕴和坚实的群众基础，旗里扶持自有品牌产业，创办刺绣基地、培训绣娘。通过“协会下订单、免费供原料、绣工接订单、计件算收入”模式，让妇女巧手致富，成为脱贫的又一道亮丽风景线。好生态孕育好风光，好风光吸引天下客。“生态恢复了，来自北京、沈阳甚至广州地区的摄影爱好者近年来逐年增加。为了适应拍摄团队需求，科右中旗政府提出旅游的五大定位，并制定了营地制度，在不影响候鸟迁徙习惯情况下，于较远的地方设立野营基地，供游人拍摄。”科右中旗文化旅游产业发展有限责任公司总经理巴达拉胡介绍。在中宣部的大力支持和推动下，图什业图亲王府景区正式挂牌“国家中影数字制作基地科右中旗影视外景基地”，擦亮了影视文化旅游的金字招牌；电视连续剧《枫叶红了》在央视一套播出，再现了科右中旗扶贫干部的感人故事；引入文旅产业的龙头企业华侨城，编制文旅产业发展规划，有效整合了图什业图亲王府、翰嘎利湖——五角枫自然保护区、莱德赛马场等旅游景点；建设大剧院，通过举办各种大型活动，把科右中旗的知名度打得更响亮……“你看，这是五角枫旅游项目的产品规划，我们已和华侨城达成合作模式，他们派经营团队经营，也投入一部分资金，把先进的运营理念注入进来。我们要进一步开拓市场，华侨城进入后，我们的市场将面向全国。”巴达拉胡说。“华侨城会采取主题公园的运营模式，讲好我们的本地文化故事。比如，图什业图亲王府设计开城仪式，穿着蒙古族服饰的士兵骑着战马走出来。王府的主院陈列百年历史，西院讲述‘绣满时光’的蒙绣艺术，东院结合本土艺术人才，在演艺大厅唱响王府大戏。王府园林结合3D灯光秀、水上光、墙上影，再现当年的繁荣盛况。”巴达拉胡手指着文旅规划示意图，讲述自信而又激昂，一张生机勃勃、充满无限可能的文旅发展蓝图，在他的描述中清晰了、具体了、生动了。当宾客自四面八方集聚科右中旗时，文化自信提升，老百姓更有获得感。“我是科右中旗新时代文明实践中心志愿者，我叫娜荷芽。”留着短发的娜荷芽，流利轻快地介绍着志愿者工作，“2017年，科右中旗展开农牧民素质提升工程，这个工程覆盖农牧民群众生活的方方面面，通过旗、苏木、嘎查三级带动推进，让脱贫典型故事分享进村、文艺志愿服务进村、励志主题电影展映进村，促进广大群众形成自强自立、争先脱贫的精神风貌。”在科右中旗，物质文明和精神文明“两个文明”一起抓，一手抓脱贫攻坚和乡村振兴，一手抓精神文明建设和农牧民素质提升。“群众的思想观念不断转变，生态理念不断增强，通过脱贫攻坚的主题宣讲，他们意识到党的政策真心好。”娜荷芽说。一场闪耀着党性光辉的接力跑生态扶贫讲的是政治、干的是民生、体现的是大局、反映的是党性。这是一场誓在消除贫困的决战，“扶贫是压倒一切的第一任务。”党性修养激荡着党员们的一腔热血，体现在一切为了群众的初心中。哈吐布其驻村第一书记王超介绍沙棘林的长势。单浩田摄王超，中影集团的一名党员。2019年11月，当看到集团招募科右中旗哈吐布其驻村第一书记的信息后，他主动报名，“作为一名党员，我真切地想投身于国家这一伟大的事业中。”当他来到嘎查任职后，虽然脸生，每每走村串户，老百姓都热情地招呼他，用当地话反复说两个字“来啊”，意思是“常来、欢迎你”。这是他的上任驻村第一书记谭安东留下的宝贵财富。谭安东来之前，哈吐布其许多村民买粮、米都要靠赊账，等过年卖了牛羊才能还债。王超接任时，“嘎查里的老乡们已经能实现生活需求的财务自由了。”此般今昔对比不胜枚举。“谭书记来的时候，哈吐布其村委会还在烧炉子，现在都装上暖气片了。”“之前村外的沙屯子一片荒芜，黄沙漫天，现在已被防护林固定住，中宣部捐资种植的1500亩沙棘林，已有1米多高了。”谭书记任职期满，人离开哈吐布其，心还在。“他对我影响很大”，王超说，“我也经常就扶贫问题向远在北京的他请教。”两人交接工作时住同一个宿舍，每天都聊至深夜。这不仅是一个党员对另一个党员的传道授业，更是一种精神的传递，一种责任的托付。“扶贫工作的政策一定要接续下去，一定要守护好我们种下的1500亩沙棘林啊。”谭安东嘱咐。1500亩沙棘林，每年都长高一点点。脱贫户包额尔敦仓是护林员，每天要巡护沙棘林。他因患病致贫，2015年年收入还不到4000元，现在护林员工资加上自己养牛的收入，年收入能超过10万元。以前，哈吐布其作为科右中旗20个深度贫困嘎查之一，有291户886人，其中建档立卡贫困户124户334人，贫困发生率为37.7%。现在，全村成功脱贫，家徒四壁的日子一去不复返。男人放牧、女人刺绣，这曾是科尔沁草原蒙古包里的幸福图景，而今赋予了新时代的意义。走进脱贫户春英家里，明亮的采光、洁白的地砖、整齐的布局，紫色丝线在春英手里翻飞着，一朵朵渐变紫色的花瓣悄然绽放。“绣完这幅作品，能挣5000元。”春英的眼中神采奕奕。以前她是建档立卡贫困户，好在聪慧、能悟，靠着一双巧手成为一级绣娘，养牛闲暇时接个定制单，年收入稳定在万元以上。几年来，科右中旗将传统的蒙古族刺绣打造为重要产业扶贫项目，刺绣带头人白晶莹培训绣工1.6万人次，带领2895个建档立卡贫困户人均年收入提高2000元。在短短几年间，无数的党员、干部为了扶贫事业奉献着、奔波着、奋斗着。不能忘记：扶贫办主任陆拾玖不打欠条借给两户贫困户4万元买牛……脱贫户包额尔敦仓家里，至今把谭安东的指导员联络卡贴在墙上……大庙牛交易市场规划初期，赵书会在办公区专门留出党员活动室……巴达拉胡把一个贫困员工送去上海培训，希望他有更好的发展……上百人自发在村口送别驻村第一书记，流着泪说：再见了……还有：2017年6月起开展的新时代农牧民素质提升工程，创新性提出“一学一带两转三改”的工作重心，用蒙汉双语将“冒着热气”的政策精神送到基层一线，推动党的创新理论“飞入乡村百姓家”；驻村第一书记、工作队员、“两委”成员、农牧民党员等成立“带动人”队伍，实现结对带动农牧户全覆盖，一些贫困户“等靠要”懒汉思想不复存在，精神面貌焕然一新；每周召开“双书记周例会”，驻村第一书记和嘎查书记一起，及时解决联系群众工作中发现的问题，更好地做好扶志、扶智和组织、宣传、凝聚、服务群众工作……这是一场没有硝烟的战役，必须用意志、信念、奉献、责任穿越枪林弹雨。科右中旗全体党员干部撸起袖子加油干，践行着“打赢脱贫攻坚战”的庄重承诺。2021年3月8日，在科右中旗第十六届人民代表大会第四次会议上，科右中旗旗长郭堂在《政府工作报告》中宣告——“十三五”期间，科右中旗累计下派315名第一书记、947名驻村工作队员、5271名结对帮扶干部，投入各类扶贫资金18.64亿元，因人因户、精准施策，实现脱贫产业全覆盖，贫困人口人均纯收入实现15101元，是“十二五”期末的3.2倍，21780名现行标准下贫困人口全部脱贫，高质量退出贫困旗序列，农村牧区面貌、农牧民精神风貌焕然一新。无数的艰难、困苦，不尽的汗水与泪水，诠释了一个执政党的信念，一个国家的意志，一个只有在神州中国的大地上才会实施、才会成功、才会实现的扶贫奇迹！（来源：中国环境报记者：张春燕）"
        },
        {
            "title": "“始终坚持人民至上、生命至上” ——习近平总书记指挥打好统筹疫情防控和经济社会发展之战述评",
            "content": "　　新华社北京3月28日电题：“始终坚持人民至上、生命至上”——习近平总书记指挥打好统筹疫情防控和经济社会发展之战述评　　新华社记者　　具有强传染性的奥密克戎变异株迅速蔓延至我国28个省份。3月份以来，本土感染者累计突破7万，中高风险区一度超过600个……我国防疫抗疫工作面临严峻挑战。　　直面风浪，把舵领航。　　3月17日，中共中央政治局常务委员会召开会议，分析新冠肺炎疫情形势，部署从严抓好疫情防控工作。习近平总书记指出，“要始终坚持人民至上、生命至上，坚持科学精准、动态清零，尽快遏制疫情扩散蔓延势头”“统筹好疫情防控和经济社会发展，采取更加有效措施，努力用最小的代价实现最大的防控效果，最大限度减少疫情对经济社会发展的影响”。　　面对世纪疫情的跌宕反复，习近平总书记亲自指挥、亲自部署，以科学之策应对非常之难，以办好发展和安全两件大事的非凡实践，团结带领亿万人民打好统筹疫情防控和经济社会发展之战。　　从严从紧——“始终绷紧疫情防控这根弦”　　起病隐匿、传染性强、单日新增感染者最高超过6000例……狡猾的奥密克戎变异株让防控变得异常困难。　　近期我国本土聚集性疫情呈现点多、面广、频发的特点，数量相继超过2020年的18起、2021年的30余起。　　习近平总书记始终关注着疫情演变态势，牵挂着人民群众的身体健康和生命安全。　　“突出口岸地区疫情防控这个重点，守住不出现疫情规模性反弹的底线。”今年3月5日，在参加十三届全国人大五次会议内蒙古代表团审议时，习近平总书记对当前疫情防控提出明确要求。　　4天后，针对在多地扩散的疫情，习近平总书记又作出重要批示：当前疫情发展很快，散发面广，染疫人数大增，务必责成各有关部门和地方从严从紧开展防控工作。　　3月17日的中共中央政治局常委会会议，部署从严抓好疫情防控工作，从思想上、行动上对当前和下一步我国抗疫工作进行全面动员和周密安排。　　“始终坚持人民至上、生命至上”“尽快遏制疫情扩散蔓延势头”。习近平总书记在会上强调，各地区各部门各方面要深刻认识当前国内外疫情防控的复杂性、艰巨性、反复性，进一步动员起来，统一思想，坚定信心，坚持不懈，抓细抓实各项防疫工作。　　关键时刻，以习近平同志为核心的党中央审时度势、科学研判，给出有力回答，指出明确方向——　　“坚持就是胜利。”　　人们不禁想起两年多前的一幕：　　2020年1月25日，大年初一，中南海怀仁堂。习近平总书记和其他6位中共中央政治局常委坐在一起。习近平总书记表情凝重：“大年三十我夜不能寐。”　　“生命重于泰山。疫情就是命令，防控就是责任”“把人民群众生命安全和身体健康放在第一位，把疫情防控工作作为当前最重要的工作来抓”……　　在疫情来势汹汹的危急时刻，以习近平同志为核心的党中央发出“人民至上、生命至上”的最强音。　　两年多来，病毒频繁变异，形势不断演变。对于疫情防控，习近平总书记始终亲自指挥、亲自部署，变的是不同阶段的具体防控策略，不变的是贯穿其中的鲜明主题：坚持以人民为中心，把人民放在心中最高位置。　　“宁可十防九空，绝不可失防万一。”　　“尽最大努力防止更多群众被感染，尽最大可能挽救更多患者生命。”　　“为了保护人民生命安全，我们什么都可以豁得出来！”　　……　　话语掷地有声，措施坚定不移。事关亿万人民群众的生命健康安全，就没有商量的余地。这就是大党大国领袖对于人民生命健康安全高度负责的鲜明态度和义不容辞的使命担当。　　正是在“人民至上、生命至上”理念指引下，当世界其他地方新冠肺炎确诊人数和死亡人数持续攀升时，中国最大程度保护了人民生命安全和身体健康，更为经济社会发展提供了坚实基础。　　正如习近平总书记指出的：我国经济发展和疫情防控保持全球领先地位，充分体现了我国防控疫情的坚实实力和强大能力，充分彰显了中国共产党领导和我国社会主义制度的显著优势。　　疫情常态化防控以来，习近平总书记亲自指挥部署疫情防控工作，确定了“外防输入、内防反弹”总策略、“动态清零”总方针。　　“动态清零”的精髓，一是快速，二是精准。立足抓早、抓小、抓基础，不追求零感染，但发现一起就扑灭一起，守住不出现疫情规模性反弹的底线。快速和精准的“动态清零”，正是中国控制疫情的“法宝”。　　2021年，德尔塔变异株带来的疫情一度波及20余个省份。　　中国坚持“动态清零”总方针，迅速采取防控措施，迎战德尔塔变异株，有效处置30余起聚集性疫情，基本用一个潜伏期（14天）就控制住疫情。　　目前，全球累计确诊病例已超4.7亿，死亡病例逾610万；我国感染人数、发病人数、重症人数和死亡人数都保持在较低水平。　　有外媒评价，中国是全球唯一控制住德尔塔变异株传播的国家。　　2022年，新冠肺炎疫情仍复杂多变、没有明显拐点——当前正处于全球第四波流行高峰，每周报告病例数超过1000万。　　“各级党委和政府要始终绷紧疫情防控这根弦，坚持以预防为主，持续抓紧抓实抓细外防输入、内防反弹工作，提高防控的科学性、精准性。”春节前夕，习近平总书记在山西考察调研时，就针对全球疫情呈现新的特点、防控风险增大提出明确要求。　　严谨的科学研究推演证明：以中国14亿多人的总人口基数、庞大老年人群体的现实国情，如不及时从严防控，最终将形成规模性反弹，中国医疗体系面临击穿危险，后果不堪设想。吉林、上海等地迅速增高的病例，已发出了强烈警示。　　有研究表明，虽然奥密克戎变异株流行期间的病死率确实下降了，但同期因疫情造成的死亡总数却高于德尔塔变异株流行的同期死亡数，奥密克戎变异株流行的危害依然严重。　　“坚持科学精准、动态清零”——面对疫情跌宕对群众生命安全和身体健康带来的威胁，以习近平同志为核心的党中央旗帜鲜明。　　习近平总书记多次强调，疫情还没有过去，一旦有事，蔓延起来非常快，一旦发现要采取严格处置措施，绝不松动，绝不手软。　　奥密克戎变异株流行后，世界多个国家和地区的疫情水平在短时间内突然上扬。正是因为中国采取了一系列有效干预措施，这条原本陡峭的曲线趋于平缓……　　3月17日的中共中央政治局常委会会议强调，各地区各部门各方面要把思想和行动统一到党中央决策部署上来，党政同责，齐抓共管，做到守土有责、守土尽责，提高防疫本领。要加强组织领导，克服麻痹思想、厌战情绪、侥幸心理、松劲心态，以时不我待的精神抓实抓细疫情防控各项工作。　　习近平总书记深刻指出，疫情防控是“国之大者”。　　呵护好14亿多中国人民的生命健康，就是比天还大的事。　　精准防控——“努力用最小的代价实现最大的防控效果”　　3月17日，习近平总书记在中共中央政治局常委会会议上就精准防控作出战略指引：“要提高科学精准防控水平，不断优化疫情防控举措”“努力用最小的代价实现最大的防控效果”。　　治国理政千头万绪，习近平总书记向来重视“精准”二字。　　从脱贫攻坚的“聚焦精准发力”，到深化改革“对准焦距，找准穴位”，从城市管理“应该像绣花一样精细”，到要求对干部开展精准化的培训……精准，是现代化治理能力的卓越体现。　　针对突如其来的疫情，习近平总书记早在2020年1月召开的中共中央政治局常委会会议上就提出“坚定信心、同舟共济、科学防治、精准施策”的总要求。　　面对复杂的世纪疫情，同传播速度更快、隐匿性更强的变异株较量，实现“动态清零”，关键就在“精准”。　　这是中国方案的精准，在关键要害处，集中发力——　　近期疫情“破防”，均由境外输入引发。点多、线长、面广，当前我国疫情防控的重中之重，正是外防输入。　　“针尖大的窟窿能漏过斗大的风”，2020年全国两会上，习近平总书记在参加湖北代表团审议时就强调，持续抓好外防输入、内防反弹工作，决不能让来之不易的疫情防控成果前功尽弃。　　习近平总书记多次强调，目前疫情防控最大的风险是来自境外，外防输入一刻也不能放松，要压实口岸地区防控责任，充实口岸防控力量，健全常态化防控机制，补齐短板弱项，筑牢外防输入防线。　　划定缓冲区，实行差异化管理；一口岸一对策，实行非接触式货物交接模式……中国精准完善口岸城市疫情防控机制，以最小的社会成本，不断扎紧外防输入“篱笆墙”。　　阿尔法、贝塔、伽马、德尔塔、奥密克戎……不断出现的新冠病毒变异株，让防控变得异常困难，也促使人类不断调整应对手段。　　“坚持向科学要答案、要方法”“科学技术是人类同疾病斗争的锐利武器”“中西医结合、中西药并用”……在考察新冠肺炎防控科研攻关工作时、在专家学者座谈会上，习近平总书记始终强调科技之于疫情精准防控的作用。　　加强疫苗、快速检测试剂和药物研发等科技攻关，使防控工作更有针对性；启动新冠疫苗序贯加强免疫接种；采用核酸和抗原检测相结合……一个个事关长远的抗疫部署，彰显着领航者高瞻远瞩的战略眼光。　　构建“免疫长城”！在习近平总书记的亲自关心部署下，中国启动全球最大规模疫苗接种：截至3月24日，全国完成新冠疫苗全程接种超过12.4亿人，占总人口近九成，这一规模和速度超过全世界其他任何国家。　　一旦感染新冠病毒，老年人发生重症和死亡的风险显著增加。面向5200万尚未完成全程接种的60岁以上老年人，疫苗接种正精准推进，免疫屏障在有针对性地加强。目前，我国已有29款疫苗进入临床试验，占到全球的19%。　　这是中国智慧的彰显，下好先手棋，织牢防护网——　　就当前抗疫，习近平总书记着重强调，要“使防控工作更有针对性”“采取更加有效措施”。　　阻断病毒传播链，以快制快尤为关键。　　3月23日，吉林。全省方舱医院已建成13个、在建4个，共有床位22973张、在建床位7841张。　　“刚开始担心方舱医院里条件不好。”来自吉林农业科技学院的学生陈建龙，住进吉林市昌邑区方舱医院，“来了之后每顿饭有荤有素，外面天气寒冷，方舱医院很暖。”　　确保每个省至少有2至3家方舱医院，在需要启用时，能在两天之内建成并投入使用……在武汉保卫战中起到至为关键作用的方舱医院，如今得到进一步“升级”使用。　　在以习近平同志为核心的党中央统筹指挥下，根据疫情变化，诊疗方案、核酸检测组织实施指南等与时俱进作出科学调整，更加科学的防控举措不断出台：不搞“大水漫灌”，核酸检测任务在24小时内完成；推广“抗原筛查、核酸诊断”监测模式；对轻症病例实行集中隔离管理，科学降低解除隔离的标准……　　与病毒赛跑，跑得越快，就越能掌握战“疫”的主动权。我国坚持“动态清零”总方针，以“早发现、早报告、早隔离、早治疗”为核心，从严从实开展防控工作，疫情防控取得了良好效果。　　“扩大重点人群监测覆盖面，完善多渠道监测预警机制，全面提升疫情监测预警和应急反应能力”“要加强学校等重点场所常态化防控，压实主体责任，做实做细防控措施和应急预案”……严格落实“四早”要求，确保第一时间发现，第一时间应对处置，就能把疫情控制在最小范围。　　“早发现、早处置，我们有办法把疫情遏制在萌芽状态。”国家卫生健康委疫情应对处置工作领导小组专家组组长梁万年说，当前防控举措科学有效，积小胜为大胜，我们总体上就会向“动态清零”的目标逐渐迈进。　　这是中国力量的集结，分级分层、有效协同，向机制要效率——　　静与动之间精准施策，体现治国理政的高超水平。　　习近平总书记反复强调，“坚持常态化精准防控和局部应急处置有机结合”“统筹常态化精准防控和应急处置”。　　就不断完善疫情防控机制，习近平总书记强调指出，“要统筹应急状态下医疗卫生机构动员响应、区域联动、人员调集，建立健全分级、分层、分流的重大疫情救治机制”“发挥社区作为联防联控、群防群控的第一道防线作用”“着力完善重大疫情防控体制机制，毫不放松抓好常态化疫情防控，全方位全周期保障人民健康”。　　“不断提升分区分级差异化精准防控水平。”习近平总书记多次强调。3月17日的中共中央政治局常委会会议对科学精准防控作出部署，强调“压实属地、部门、单位、个人四方责任”“要保持群众正常生产生活平稳有序，做好生活必需品生产供应，保障好群众就医需求”“做实做细防控措施和应急预案”。　　疫情常态化防控不是孤立的政策，而是一套复杂的运行体系，坚决防止“简单化”“一刀切”。防控工作千头万绪，执行不到位，要么形成防控“空挡”，要么导致“层层加码”，影响百姓正常生活。　　国务院联防联控机制第一时间响应，各省份各部门坚决贯彻落实习近平总书记重要讲话精神，落实党中央、国务院决策部署。　　从严从紧落实疫情防控各项措施；采取最彻底的防控措施，尽快遏制疫情扩散势头……抗疫集结号再度吹响，一条条更加精准的措施正不断出台。　　第一时间派出工作组赴多个省份指导疫情处置工作，第一时间全面激活应急指挥体系，第一时间启动重点地区核酸检测，第一时间强化公卫、公安、工信的协同，第一时间做好信息发布和舆论引导……　　3月14日下午，来自邻近省份的多支医疗队共940名医护人员抵达吉林市，迅速补充到当地的方舱医院、定点医院和核酸检测队伍中。不久之后，制约当地疫情防控的瓶颈问题基本得到解决。　　“图难于其易，为大于其细”。在以习近平同志为核心的党中央的坚强领导下，亿万人民团结一心，将防控工作抓实抓细，坚持到底就一定能夺取胜利。　　统筹兼顾——“最大限度减少疫情对经济社会发展的影响”　　防疫关乎生命，发展关乎生计。如何统筹好这对看似不可调和的矛盾，是考验世界各国的一道难题。　　“在确保疫情防控到位的前提下，推动非疫情防控重点地区企事业单位复工复产，恢复生产生活秩序”；　　“既不能对不同地区采取‘一刀切’的做法、阻碍经济社会秩序恢复，又不能不当放松防控、导致前功尽弃”……　　2020年2月23日，国内疫情防控紧要时，习近平总书记面对全国17万名县团级以上干部发表重要讲话，为统筹推进疫情防控和经济社会发展工作指明方向，增强信心。　　惊涛骇浪中把舵导向，大战大考前运筹帷幄。　　两年多来，正是在以习近平同志为核心的党中央领航掌舵下，我国走出了一条精准统筹疫情防控和经济社会发展的辩证之道。不仅确保了亿万人民的生命安全，还如期打赢脱贫攻坚战、全面建成小康社会、实现“十四五”良好开局……　　2022年，是进入全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程的重要一年，我们党将召开二十大。　　当前，疫情仍是影响世界经济的最大不确定因素。外部环境更趋严峻，国内经济发展面临需求收缩、供给冲击、预期转弱三重压力，多点频发的聚集性疫情让形势变得更为复杂。　　“要保持战略定力，坚持稳中求进，统筹好疫情防控和经济社会发展，采取更加有效措施，努力用最小的代价实现最大的防控效果，最大限度减少疫情对经济社会发展的影响。”　　习近平总书记3月17日在中共中央政治局常委会会议上的讲话，用三个“最”字表明我国坚决打好统筹疫情防控和经济社会发展之战的决心和信心。　　越是面对复杂变局，越要稳字当头，牢牢稳住发展的基本盘——　　5.5%左右——这是今年我国的预期经济增速目标。陡然升级的疫情形势，无疑增大了稳增长压力。　　多重压力叠加，关键要强化统筹协调，确保“稳字当头、稳中求进”，牢牢掌握经济发展的主动权。　　“战疫情”不误“保春耕”。如今，农业大省吉林争分夺秒与疫情斗争的同时，生产综合服务保障也在紧锣密鼓开展，东北大地正备战春耕，确保粮食生产安全。　　农业农村部连续发文部署统筹抓好疫情防控和春季农业生产工作；针对农资价格上涨，中央财政下达资金200亿元对实际种粮农民发放一次性补贴，国家发展改革委等部署投放100万吨国家钾肥储备……　　手中有粮，心中不慌。　　“在粮食安全这个问题上不能有丝毫麻痹大意”“保证粮食年产量保持在1.3万亿斤以上，确保中国人的饭碗主要装中国粮”……今年全国两会期间，习近平总书记在看望参加政协会议的农业界、社会福利和社会保障界委员时强调。　　“精准防”确保“不断链”。产业链是经济的命脉，针对疫情对部分产业链供应链上下游企业造成的影响，各地在筑牢防疫线的同时，密集出台政策措施为企业减负纾困，畅通产业链，稳住基本盘。　　抗疫全力以赴，生产高效运行，研发有条不紊，全市规模以上工业企业复工率已超过99%……作为全球制造业重要基地和全国经济强市，常住人口超过1200万的江苏省苏州市，通过一揽子组合拳政策推动防疫与发展，最大限度减少疫情的影响。　　一手抓战“疫”，一手抓发展，彰显复杂形势下的战略定力。　　习近平总书记在去年中央经济工作会议上强调指出，要进一步提高防控措施的科学性、精准性、有效性，尽可能减轻对经济发展和群众正常生活的影响。“我们的这个方针，坚持到最后就是胜利。”　　越是面对复杂局面，越要善于化危为机，锚定高质量发展——　　“危和机总是同生并存的，克服了危即是机。”　　两年前的春天，习近平总书记来到浙江，在疫情发生后首次实地考察复工复产，积极鼓励国内企业抓住科技创新、产业升级的契机，让很多困境企业坚定了前行信心。　　准确识变，认清“危”中之需；主动求变，找准发展之“机”。　　2020年全国两会上，习近平总书记在政协经济界委员联组会上强调，要坚持用全面、辩证、长远的眼光分析当前经济形势，“这次疫情是一场危机，但某种程度上也孕育了新的契机”“努力在危机中育新机、于变局中开新局”。　　春起湾区，岭南花开。放眼广东，“世界工厂”的机器轰鸣声中，这片创新之地毫不放松另一场攻坚战。　　来自中国科学院深圳先进技术研究院的数据显示，封闭管理的一周，有125名科研人员、1237名研究生有序推进科研工作。“这是不同的战场，同样的坚守。”其中一名科研人员说。　　疫情冲击了传统产业，但创新驱动的重要性愈发凸显。“‘十四五’时期我们国家再往前走，必须靠创新”“我们要进入科技发展第一方阵，就得靠我们自己”……习近平总书记去年在福建考察时的话，语重心长。　　两年多来，习近平总书记的考察足迹遍布大江南北，每次实地调研统筹疫情防控和经济社会发展情况的同时，总会围绕把握新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展因地制宜作出部署，不断开辟发展新境界。　　越是面对复杂变局，越要立足两个大局，在开放共赢中坚定前行——　　拥有超6万家外资企业的上海，尽管受到疫情影响，第五届进博会的招展进度依然“快于历年同期水平”，折射出全球企业对中国经济不变的信心。　　尽管疫情有反复，一年两次的广交会从未中断；首届消博会去年在海口成功举行，目前第二届正火热招商；如期举行的服贸会亮出扩大开放新举措。　　持续推进高水平对外开放，深入实施外资准入负面清单，落实好外资企业国民待遇，高质量共建“一带一路”……习近平总书记在一次次重要讲话中，向世界传递出自信的中国“开放的大门只会越开越大”的清晰信号。　　严峻复杂形势下，信心比黄金更重要。　　“有中国共产党的坚强领导”“有中国特色社会主义制度的显著优势”“有持续快速发展积累的坚实基础”“有长期稳定的社会环境”“有自信自强的精神力量”……　　今年全国两会期间，习近平总书记在作出“五个必由之路”重大论断后，鲜明提出我国发展仍具有的“五个战略性有利条件”，深刻阐明了“时与势在我们一边”的道理。　　新时代新征程上，我们既要全力以赴答好疫情防控“加试题”，更要坚定信心答好中华民族伟大复兴这道“必答题”。　　“我们要既正视困难又坚定信心，发扬历史主动精神，迎难而上，敢于斗争，砥砺前行，奋发有为，以实际行动迎接中共二十大胜利召开。”习近平总书记强调。　　共克时艰——“只要我们同舟共济、守望相助，就一定能够彻底战胜疫情，迎来人类发展更加美好的明天”　　2022年2月20日晚的国家体育场流光溢彩，充满依依惜别的浓浓情谊。“天下一家”字样的焰火在“鸟巢”上空粲然绽放，举世瞩目的北京冬奥会圆满落下帷幕。　　不惧新冠肺炎疫情影响持续蔓延、奥密克戎变异株来势汹汹，在以习近平同志为核心的党中央坚强领导下，中国如期履行承诺，成功向世界奉献了一届简约、安全、精彩的冬奥盛会，为处于动荡变革期的人类注入强大信心和力量。　　闭环内阳性率非常低并动态清零，各项赛事安全顺利举行；闭环外经济社会运行如常，人们共享体育竞赛带来的激情、欢乐与感动……　　如同一面镜子，北京冬奥会、冬残奥会的成功举办也向世人昭示：只要团结一心、科学施策，人们完全能够统筹好发展和安全，办成有利于各国人民的大事。　　“大国要有大国的样子，要展现更多责任担当。”面对百年来全球发生的最严重的传染病大流行，习近平总书记始终从维护全人类共同和长远利益出发，引领各国坚定信心、不怕困难，团结合作、共克时艰。　　两年多来，经历疫情的跌宕起伏、国际局势的风云变幻，“人民至上、生命至上”的中国理念，统筹疫情防控和经济社会发展的中国方案，推动构建人类命运共同体的中国行动，在世界上产生着愈来愈广泛而深远的感召力、影响力、引领力。　　这是任何情况下都把各国人民生命安全和身体健康放在第一位的坚定——　　“感谢中方为巴基斯坦抗击新冠肺炎疫情提供宝贵帮助，中方提供的疫苗不仅拯救了巴人民，也拯救了巴经济”……　　2月6日，北京人民大会堂。在同习近平总书记的面对面会晤中，巴基斯坦总理伊姆兰·汗表达由衷感激之情。　　与180个国家、10多个国际和地区组织分享疫情防控和诊疗方案，向34个国家派出37支医疗专家组，向150多个国家和14个国际组织提供大量抗疫物资，向120多个国家和国际组织提供超过21亿剂疫苗……　　习近平总书记亲自指挥发起的新中国成立以来最大规模的全球紧急人道主义行动，传递出一个发展中大国既对本国人民生命安全和身体健康负责、也为全球公共卫生事业尽责的大格局、大担当。　　“国际社会应该加紧行动起来，坚决遏制疫情蔓延势头”“全力搞好疫情防控。这是当务之急”“抗击疫情是国际社会面临的最紧迫任务”……两年多来，在一次次视频、电话、信函等“云外交”中，习近平总书记谈得最多的就是携手抗疫。　　为何如此重视疫情防控？习近平总书记的思考深邃而辩证：“这既是坚持人民至上、生命至上的基本要求，也是稳定恢复经济的基本前提。”　　这是坚持不懈推动世界经济复苏、谋求人类共同福祉的笃行——　　“团结抗疫和复苏经济，两手都要抓，两手都要硬。”2021年10月25日，习近平总书记在视频会见联合国秘书长古特雷斯时的讲话，给人以深刻启迪。　　在埃及驻华大使穆罕默德·巴德里看来，中国共产党的“人民至上”理念，在脱贫攻坚和抗击新冠肺炎疫情两件大事上得到集中体现。“消除贫困是对全人类发展来说最重要的一个目标，新冠肺炎疫情是全世界现今面临的最严峻挑战。中国的经验和理念无疑会为世界作出突出贡献。”　　从接连举办广交会、消博会、服贸会、进博会，到高质量共建“一带一路”不断取得新进展；从推进跨境贸易便利化、保障产业链供应链安全畅通，到探索常态化疫情防控条件下经济增长新动能、社会生活新模式、人员往来新路径……　　习近平总书记亲自谋划、亲自部署，中国一以贯之推进高水平对外开放、加强国际合作的坚实行动，让世界看到了全球第二大经济体的责任担当。　　疫情对各国尤其是发展中国家发展和民生造成严重冲击，令那些本就不富裕的国家和人民雪上加霜。着眼于有效推进2030年可持续发展议程，2021年9月21日，在第七十六届联合国大会上，习近平总书记郑重提出全球发展倡议。　　在习近平总书记持续亲自推动下，全球发展倡议正得到国际社会越来越多成员的由衷支持和真诚欢迎。　　“促进发展中国家可持续发展，将造福有关国家人民，也事关整个人类和地球的前途和命运”“我们应该坚持以人民为中心，提升全球发展的公平性、有效性、包容性，努力不让任何一个国家掉队”……　　立场鲜明的宣示、饱含深情的话语，展现着世界级政治家的战略眼界和天下情怀。　　这是矢志不渝推动构建人类命运共同体，引领全人类“一起向未来”的远见——　　“在全球性危机的惊涛骇浪里，各国不是乘坐在190多条小船上，而是乘坐在一条命运与共的大船上。小船经不起风浪，巨舰才能顶住惊涛骇浪。”　　2022年1月17日，出席世界经济论坛视频会议，习近平总书记以“船”为喻，指出危机面前团结合作、守望相助的重要性。　　一场世纪疫情，以一种特殊形式告诫世人：人类是荣辱与共的命运共同体，重大危机面前没有任何一个国家可以独善其身，团结合作才是人间正道。　　疫情暴发以来，习近平总书记先后提出构建“人类卫生健康共同体”“全球发展命运共同体”两大主张。彼此呼应的两个“共同体”，正是统筹疫情防控和经济社会发展中国理念的世界表达，也是人类命运共同体在疫情下的生动写照。　　“大江奔腾向海，总会遇到逆流，但任何逆流都阻挡不了大江东去。”　　展望未来，在人类命运共同体理念指引下，中国人民同各国人民坚定信心、团结奋斗，疫情终会过去，胜利必将到来！（记者张旭东、陈芳、韩洁、杨依军、董瑞丰、屈婷）"
        },
        {
            "title": "“始终坚持人民至上、生命至上”",
            "content": "　　具有强传染性的奥密克戎变异株迅速蔓延至我国28个省份。3月份以来，本土感染者累计突破7万，中高风险区一度超过600个……我国防疫抗疫工作面临严峻挑战。　　直面风浪，把舵领航。　　3月17日，中共中央政治局常务委员会召开会议，分析新冠肺炎疫情形势，部署从严抓好疫情防控工作。习近平总书记指出，“要始终坚持人民至上、生命至上，坚持科学精准、动态清零，尽快遏制疫情扩散蔓延势头”“统筹好疫情防控和经济社会发展，采取更加有效措施，努力用最小的代价实现最大的防控效果，最大限度减少疫情对经济社会发展的影响”。　　面对世纪疫情的跌宕反复，习近平总书记亲自指挥、亲自部署，以科学之策应对非常之难，以办好发展和安全两件大事的非凡实践，团结带领亿万人民打好统筹疫情防控和经济社会发展之战。　　从严从紧——　　“始终绷紧疫情防控这根弦”　　起病隐匿、传染性强、单日新增感染者最高超过6000例……狡猾的奥密克戎变异株让防控变得异常困难。　　近期我国本土聚集性疫情呈现点多、面广、频发的特点，数量相继超过2020年的18起、2021年的30余起。　　习近平总书记始终关注着疫情演变态势，牵挂着人民群众的身体健康和生命安全。　　“突出口岸地区疫情防控这个重点，守住不出现疫情规模性反弹的底线。”今年3月5日，在参加十三届全国人大五次会议内蒙古代表团审议时，习近平总书记对当前疫情防控提出明确要求。　　4天后，针对在多地扩散的疫情，习近平总书记又作出重要批示：当前疫情发展很快，散发面广，染疫人数大增，务必责成各有关部门和地方从严从紧开展防控工作。　　3月17日的中共中央政治局常委会会议，部署从严抓好疫情防控工作，从思想上、行动上对当前和下一步我国抗疫工作进行全面动员和周密安排。　　“始终坚持人民至上、生命至上”“尽快遏制疫情扩散蔓延势头”。习近平总书记在会上强调，各地区各部门各方面要深刻认识当前国内外疫情防控的复杂性、艰巨性、反复性，进一步动员起来，统一思想，坚定信心，坚持不懈，抓细抓实各项防疫工作。　　关键时刻，以习近平同志为核心的党中央审时度势、科学研判，给出有力回答，指出明确方向——　　“坚持就是胜利。”　　人们不禁想起两年多前的一幕：　　2020年1月25日，大年初一，中南海怀仁堂。习近平总书记和其他6位中共中央政治局常委坐在一起。习近平总书记表情凝重：“大年三十我夜不能寐。”　　“生命重于泰山。疫情就是命令，防控就是责任”“把人民群众生命安全和身体健康放在第一位，把疫情防控工作作为当前最重要的工作来抓”……　　在疫情来势汹汹的危急时刻，以习近平同志为核心的党中央发出“人民至上、生命至上”的最强音。　　两年多来，病毒频繁变异，形势不断演变。对于疫情防控，习近平总书记始终亲自指挥、亲自部署，变的是不同阶段的具体防控策略，不变的是贯穿其中的鲜明主题：坚持以人民为中心，把人民放在心中最高位置。　　“宁可十防九空，绝不可失防万一。”　　“尽最大努力防止更多群众被感染，尽最大可能挽救更多患者生命。”　　“为了保护人民生命安全，我们什么都可以豁得出来！”　　…………　　话语掷地有声，措施坚定不移。事关亿万人民群众的生命健康安全，就没有商量的余地。这就是大党大国领袖对于人民生命健康安全高度负责的鲜明态度和义不容辞的使命担当。　　正是在“人民至上、生命至上”理念指引下，当世界其他地方新冠肺炎确诊人数和死亡人数持续攀升时，中国最大程度保护了人民生命安全和身体健康，更为经济社会发展提供了坚实基础。　　正如习近平总书记指出的：我国经济发展和疫情防控保持全球领先地位，充分体现了我国防控疫情的坚实实力和强大能力，充分彰显了中国共产党领导和我国社会主义制度的显著优势。　　疫情常态化防控以来，习近平总书记亲自指挥部署疫情防控工作，确定了“外防输入、内防反弹”总策略、“动态清零”总方针。　　“动态清零”的精髓，一是快速，二是精准。立足抓早、抓小、抓基础，不追求零感染，但发现一起就扑灭一起，守住不出现疫情规模性反弹的底线。快速和精准的“动态清零”，正是中国控制疫情的“法宝”。　　2021年，德尔塔变异株带来的疫情一度波及20余个省份。　　中国坚持“动态清零”总方针，迅速采取防控措施，迎战德尔塔变异株，有效处置30余起聚集性疫情，基本用一个潜伏期（14天）就控制住疫情。　　目前，全球累计确诊病例已超4.7亿，死亡病例逾610万；我国感染人数、发病人数、重症人数和死亡人数都保持在较低水平。　　有外媒评价，中国是全球唯一控制住德尔塔变异株传播的国家。　　2022年，新冠肺炎疫情仍复杂多变、没有明显拐点——当前正处于全球第四波流行高峰，每周报告病例数超过1000万。　　“各级党委和政府要始终绷紧疫情防控这根弦，坚持以预防为主，持续抓紧抓实抓细外防输入、内防反弹工作，提高防控的科学性、精准性。”春节前夕，习近平总书记在山西考察调研时，就针对全球疫情呈现新的特点、防控风险增大提出明确要求。　　严谨的科学研究推演证明：以中国14亿多人的总人口基数、庞大老年人群体的现实国情，如不及时从严防控，最终将形成规模性反弹，中国医疗体系面临击穿危险，后果不堪设想。吉林、上海等地迅速增高的病例，已发出了强烈警示。　　有研究表明，虽然奥密克戎变异株流行期间的病死率确实下降了，但同期因疫情造成的死亡总数却高于德尔塔变异株流行的同期死亡数，奥密克戎变异株流行的危害依然严重。　　“坚持科学精准、动态清零”——面对疫情跌宕对群众生命安全和身体健康带来的威胁，以习近平同志为核心的党中央旗帜鲜明。　　习近平总书记多次强调，疫情还没有过去，一旦有事，蔓延起来非常快，一旦发现要采取严格处置措施，绝不松动，绝不手软。　　奥密克戎变异株流行后，世界多个国家和地区的疫情水平在短时间内突然上扬。正是因为中国采取了一系列有效干预措施，这条原本陡峭的曲线趋于平缓……　　3月17日的中共中央政治局常委会会议强调，各地区各部门各方面要把思想和行动统一到党中央决策部署上来，党政同责，齐抓共管，做到守土有责、守土尽责，提高防疫本领。要加强组织领导，克服麻痹思想、厌战情绪、侥幸心理、松劲心态，以时不我待的精神抓实抓细疫情防控各项工作。　　习近平总书记深刻指出，疫情防控是“国之大者”。　　呵护好14亿多中国人民的生命健康，就是比天还大的事。　　精准防控——　　“努力用最小的代价实现最大的防控效果”　　3月17日，习近平总书记在中共中央政治局常委会会议上就精准防控作出战略指引：“要提高科学精准防控水平，不断优化疫情防控举措”“努力用最小的代价实现最大的防控效果”。　　治国理政千头万绪，习近平总书记向来重视“精准”二字。　　从脱贫攻坚的“聚焦精准发力”，到深化改革“对准焦距，找准穴位”，从城市管理“应该像绣花一样精细”，到要求对干部开展精准化的培训……精准，是现代化治理能力的卓越体现。　　针对突如其来的疫情，习近平总书记早在2020年1月召开的中共中央政治局常委会会议上就提出“坚定信心、同舟共济、科学防治、精准施策”的总要求。　　面对复杂的世纪疫情，同传播速度更快、隐匿性更强的变异株较量，实现“动态清零”，关键就在“精准”。　　这是中国方案的精准，在关键要害处，集中发力——　　近期疫情“破防”，均由境外输入引发。点多、线长、面广，当前我国疫情防控的重中之重，正是外防输入。　　“针尖大的窟窿能漏过斗大的风”，2020年全国两会上，习近平总书记在参加湖北代表团审议时就强调，持续抓好外防输入、内防反弹工作，决不能让来之不易的疫情防控成果前功尽弃。　　习近平总书记多次强调，目前疫情防控最大的风险是来自境外，外防输入一刻也不能放松，要压实口岸地区防控责任，充实口岸防控力量，健全常态化防控机制，补齐短板弱项，筑牢外防输入防线。　　划定缓冲区，实行差异化管理；一口岸一对策，实行非接触式货物交接模式……中国精准完善口岸城市疫情防控机制，以最小的社会成本，不断扎紧外防输入“篱笆墙”。　　阿尔法、贝塔、伽马、德尔塔、奥密克戎……不断出现的新冠病毒变异株，让防控变得异常困难，也促使人类不断调整应对手段。　　“坚持向科学要答案、要方法”“科学技术是人类同疾病斗争的锐利武器”“中西医结合、中西药并用”……在考察新冠肺炎防控科研攻关工作时、在专家学者座谈会上，习近平总书记始终强调科技之于疫情精准防控的作用。　　加强疫苗、快速检测试剂和药物研发等科技攻关，使防控工作更有针对性；启动新冠疫苗序贯加强免疫接种；采用核酸和抗原检测相结合……一个个事关长远的抗疫部署，彰显着领航者高瞻远瞩的战略眼光。　　构建“免疫长城”！在习近平总书记的亲自关心部署下，中国启动全球最大规模疫苗接种：截至3月24日，全国完成新冠疫苗全程接种超过12.4亿人，占总人口近九成，这一规模和速度超过全世界其他任何国家。　　一旦感染新冠病毒，老年人发生重症和死亡的风险显著增加。面向5200万尚未完成全程接种的60岁以上老年人，疫苗接种正精准推进，免疫屏障在有针对性地加强。目前，我国已有29款疫苗进入临床试验，占到全球的19%。　　这是中国智慧的彰显，下好先手棋，织牢防护网——　　就当前抗疫，习近平总书记着重强调，要“使防控工作更有针对性”“采取更加有效措施”。　　阻断病毒传播链，以快制快尤为关键。　　3月23日，吉林。全省方舱医院已建成13个、在建4个，共有床位22973张、在建床位7841张。　　“刚开始担心方舱医院里条件不好。”来自吉林农业科技学院的学生陈建龙，住进吉林市昌邑区方舱医院，“来了之后每顿饭有荤有素，外面天气寒冷，方舱医院很暖。”　　确保每个省至少有2至3家方舱医院，在需要启用时，能在两天之内建成并投入使用……在武汉保卫战中起到至为关键作用的方舱医院，如今得到进一步“升级”使用。　　在以习近平同志为核心的党中央统筹指挥下，根据疫情变化，诊疗方案、核酸检测组织实施指南等与时俱进作出科学调整，更加科学的防控举措不断出台：不搞“大水漫灌”，核酸检测任务在24小时内完成；推广“抗原筛查、核酸诊断”监测模式；对轻症病例实行集中隔离管理，科学降低解除隔离的标准……　　与病毒赛跑，跑得越快，就越能掌握战“疫”的主动权。我国坚持“动态清零”总方针，以“早发现、早报告、早隔离、早治疗”为核心，从严从实开展防控工作，疫情防控取得了良好效果。　　“扩大重点人群监测覆盖面，完善多渠道监测预警机制，全面提升疫情监测预警和应急反应能力”“要加强学校等重点场所常态化防控，压实主体责任，做实做细防控措施和应急预案”……严格落实“四早”要求，确保第一时间发现，第一时间应对处置，就能把疫情控制在最小范围。　　“早发现、早处置，我们有办法把疫情遏制在萌芽状态。”国家卫生健康委疫情应对处置工作领导小组专家组组长梁万年说，当前防控举措科学有效，积小胜为大胜，我们总体上就会向“动态清零”的目标逐渐迈进。　　这是中国力量的集结，分级分层、有效协同，向机制要效率——　　静与动之间精准施策，体现治国理政的高超水平。　　习近平总书记反复强调，“坚持常态化精准防控和局部应急处置有机结合”“统筹常态化精准防控和应急处置”。　　就不断完善疫情防控机制，习近平总书记强调指出，“要统筹应急状态下医疗卫生机构动员响应、区域联动、人员调集，建立健全分级、分层、分流的重大疫情救治机制”“发挥社区作为联防联控、群防群控的第一道防线作用”“着力完善重大疫情防控体制机制，毫不放松抓好常态化疫情防控，全方位全周期保障人民健康”。　　“不断提升分区分级差异化精准防控水平。”习近平总书记多次强调。3月17日的中共中央政治局常委会会议对科学精准防控作出部署，强调“压实属地、部门、单位、个人四方责任”“要保持群众正常生产生活平稳有序，做好生活必需品生产供应，保障好群众就医需求”“做实做细防控措施和应急预案”。　　疫情常态化防控不是孤立的政策，而是一套复杂的运行体系，坚决防止“简单化”“一刀切”。防控工作千头万绪，执行不到位，要么形成防控“空挡”，要么导致“层层加码”，影响百姓正常生活。　　国务院联防联控机制第一时间响应，各省份各部门坚决贯彻落实习近平总书记重要讲话精神，落实党中央、国务院决策部署。　　从严从紧落实疫情防控各项措施；采取最彻底的防控措施，尽快遏制疫情扩散势头……抗疫集结号再度吹响，一条条更加精准的措施正不断出台。　　第一时间派出工作组赴多个省份指导疫情处置工作，第一时间全面激活应急指挥体系，第一时间启动重点地区核酸检测，第一时间强化公卫、公安、工信的协同，第一时间做好信息发布和舆论引导……　　3月14日下午，来自邻近省份的多支医疗队共940名医护人员抵达吉林市，迅速补充到当地的方舱医院、定点医院和核酸检测队伍中。不久之后，制约当地疫情防控的瓶颈问题基本得到解决。　　“图难于其易，为大于其细”。在以习近平同志为核心的党中央的坚强领导下，亿万人民团结一心，将防控工作抓实抓细，坚持到底就一定能夺取胜利。　　统筹兼顾——　　“最大限度减少疫情对经济社会发展的影响”　　防疫关乎生命，发展关乎生计。如何统筹好这对看似不可调和的矛盾，是考验世界各国的一道难题。　　“在确保疫情防控到位的前提下，推动非疫情防控重点地区企事业单位复工复产，恢复生产生活秩序”；　　“既不能对不同地区采取‘一刀切’的做法、阻碍经济社会秩序恢复，又不能不当放松防控、导致前功尽弃”……　　2020年2月23日，国内疫情防控紧要时，习近平总书记面对全国17万名县团级以上干部发表重要讲话，为统筹推进疫情防控和经济社会发展工作指明方向，增强信心。　　惊涛骇浪中把舵导向，大战大考前运筹帷幄。　　两年多来，正是在以习近平同志为核心的党中央领航掌舵下，我国走出了一条精准统筹疫情防控和经济社会发展的辩证之道。不仅确保了亿万人民的生命安全，还如期打赢脱贫攻坚战、全面建成小康社会、实现“十四五”良好开局……　　2022年，是进入全面建设社会主义现代化国家、向第二个百年奋斗目标进军新征程的重要一年，我们党将召开二十大。　　当前，疫情仍是影响世界经济的最大不确定因素。外部环境更趋严峻，国内经济发展面临需求收缩、供给冲击、预期转弱三重压力，多点频发的聚集性疫情让形势变得更为复杂。　　“要保持战略定力，坚持稳中求进，统筹好疫情防控和经济社会发展，采取更加有效措施，努力用最小的代价实现最大的防控效果，最大限度减少疫情对经济社会发展的影响。”　　习近平总书记3月17日在中共中央政治局常委会会议上的讲话，用三个“最”字表明我国坚决打好统筹疫情防控和经济社会发展之战的决心和信心。　　越是面对复杂变局，越要稳字当头，牢牢稳住发展的基本盘——　　5.5%左右——这是今年我国的预期经济增速目标。陡然升级的疫情形势，无疑增大了稳增长压力。　　多重压力叠加，关键要强化统筹协调，确保“稳字当头、稳中求进”，牢牢掌握经济发展的主动权。　　“战疫情”不误“保春耕”。如今，农业大省吉林争分夺秒与疫情斗争的同时，生产综合服务保障也在紧锣密鼓开展，东北大地正备战春耕，确保粮食生产安全。　　农业农村部连续发文部署统筹抓好疫情防控和春季农业生产工作；针对农资价格上涨，中央财政下达资金200亿元对实际种粮农民发放一次性补贴，国家发展改革委等部署投放100万吨国家钾肥储备……　　手中有粮，心中不慌。　　“在粮食安全这个问题上不能有丝毫麻痹大意”“保证粮食年产量保持在1.3万亿斤以上，确保中国人的饭碗主要装中国粮”……今年全国两会期间，习近平总书记在看望参加政协会议的农业界、社会福利和社会保障界委员时强调。　　“精准防”确保“不断链”。产业链是经济的命脉，针对疫情对部分产业链供应链上下游企业造成的影响，各地在筑牢防疫线的同时，密集出台政策措施为企业减负纾困，畅通产业链，稳住基本盘。　　抗疫全力以赴，生产高效运行，研发有条不紊，全市规模以上工业企业复工率已超过99%……作为全球制造业重要基地和全国经济强市，常住人口超过1200万的江苏省苏州市，通过一揽子组合拳政策推动防疫与发展，最大限度减少疫情的影响。　　一手抓战“疫”，一手抓发展，彰显复杂形势下的战略定力。　　习近平总书记在去年中央经济工作会议上强调指出，要进一步提高防控措施的科学性、精准性、有效性，尽可能减轻对经济发展和群众正常生活的影响。“我们的这个方针，坚持到最后就是胜利。”　　越是面对复杂局面，越要善于化危为机，锚定高质量发展——　　“危和机总是同生并存的，克服了危即是机。”　　两年前的春天，习近平总书记来到浙江，在疫情发生后首次实地考察复工复产，积极鼓励国内企业抓住科技创新、产业升级的契机，让很多困境企业坚定了前行信心。　　准确识变，认清“危”中之需；主动求变，找准发展之“机”。　　2020年全国两会上，习近平总书记在政协经济界委员联组会上强调，要坚持用全面、辩证、长远的眼光分析当前经济形势，“这次疫情是一场危机，但某种程度上也孕育了新的契机”“努力在危机中育新机、于变局中开新局”。　　春起湾区，岭南花开。放眼广东，“世界工厂”的机器轰鸣声中，这片创新之地毫不放松另一场攻坚战。　　来自中国科学院深圳先进技术研究院的数据显示，封闭管理的一周，有125名科研人员、1237名研究生有序推进科研工作。“这是不同的战场，同样的坚守。”其中一名科研人员说。　　疫情冲击了传统产业，但创新驱动的重要性愈发凸显。“‘十四五’时期我们国家再往前走，必须靠创新”“我们要进入科技发展第一方阵，就得靠我们自己”……习近平总书记去年在福建考察时的话，语重心长。　　两年多来，习近平总书记的考察足迹遍布大江南北，每次实地调研统筹疫情防控和经济社会发展情况的同时，总会围绕把握新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展因地制宜作出部署，不断开辟发展新境界。　　越是面对复杂变局，越要立足两个大局，在开放共赢中坚定前行——　　拥有超6万家外资企业的上海，尽管受到疫情影响，第五届进博会的招展进度依然“快于历年同期水平”，折射出全球企业对中国经济不变的信心。　　尽管疫情有反复，一年两次的广交会从未中断；首届消博会去年在海口成功举行，目前第二届正火热招商；如期举行的服贸会亮出扩大开放新举措。　　持续推进高水平对外开放，深入实施外资准入负面清单，落实好外资企业国民待遇，高质量共建“一带一路”……习近平总书记在一次次重要讲话中，向世界传递出自信的中国“开放的大门只会越开越大”的清晰信号。　　严峻复杂形势下，信心比黄金更重要。　　“有中国共产党的坚强领导”“有中国特色社会主义制度的显著优势”“有持续快速发展积累的坚实基础”“有长期稳定的社会环境”“有自信自强的精神力量”……　　今年全国两会期间，习近平总书记在作出“五个必由之路”重大论断后，鲜明提出我国发展仍具有的“五个战略性有利条件”，深刻阐明了“时与势在我们一边”的道理。　　新时代新征程上，我们既要全力以赴答好疫情防控“加试题”，更要坚定信心答好中华民族伟大复兴这道“必答题”。　　“我们要既正视困难又坚定信心，发扬历史主动精神，迎难而上，敢于斗争，砥砺前行，奋发有为，以实际行动迎接中共二十大胜利召开。”习近平总书记强调。　　共克时艰——　　“只要我们同舟共济、守望相助，就一定能够彻底战胜疫情，迎来人类发展更加美好的明天”　　2022年2月20日晚的国家体育场流光溢彩，充满依依惜别的浓浓情谊。“天下一家”字样的焰火在“鸟巢”上空粲然绽放，举世瞩目的北京冬奥会圆满落下帷幕。　　不惧新冠肺炎疫情影响持续蔓延、奥密克戎变异株来势汹汹，在以习近平同志为核心的党中央坚强领导下，中国如期履行承诺，成功向世界奉献了一届简约、安全、精彩的冬奥盛会，为处于动荡变革期的人类注入强大信心和力量。　　闭环内阳性率非常低并动态清零，各项赛事安全顺利举行；闭环外经济社会运行如常，人们共享体育竞赛带来的激情、欢乐与感动……　　如同一面镜子，北京冬奥会、冬残奥会的成功举办也向世人昭示：只要团结一心、科学施策，人们完全能够统筹好发展和安全，办成有利于各国人民的大事。　　“大国要有大国的样子，要展现更多责任担当。”面对百年来全球发生的最严重的传染病大流行，习近平总书记始终从维护全人类共同和长远利益出发，引领各国坚定信心、不怕困难，团结合作、共克时艰。　　两年多来，经历疫情的跌宕起伏、国际局势的风云变幻，“人民至上、生命至上”的中国理念，统筹疫情防控和经济社会发展的中国方案，推动构建人类命运共同体的中国行动，在世界上产生着愈来愈广泛而深远的感召力、影响力、引领力。　　这是任何情况下都把各国人民生命安全和身体健康放在第一位的坚定——　　“感谢中方为巴基斯坦抗击新冠肺炎疫情提供宝贵帮助，中方提供的疫苗不仅拯救了巴人民，也拯救了巴经济”……　　2月6日，北京人民大会堂。在同习近平总书记的面对面会晤中，巴基斯坦总理伊姆兰·汗表达由衷感激之情。　　与180个国家、10多个国际和地区组织分享疫情防控和诊疗方案，向34个国家派出37支医疗专家组，向150多个国家和14个国际组织提供大量抗疫物资，向120多个国家和国际组织提供超过21亿剂疫苗……　　习近平总书记亲自指挥发起的新中国成立以来最大规模的全球紧急人道主义行动，传递出一个发展中大国既对本国人民生命安全和身体健康负责、也为全球公共卫生事业尽责的大格局、大担当。　　“国际社会应该加紧行动起来，坚决遏制疫情蔓延势头”“全力搞好疫情防控。这是当务之急”“抗击疫情是国际社会面临的最紧迫任务”……两年多来，在一次次视频、电话、信函等“云外交”中，习近平总书记谈得最多的就是携手抗疫。　　为何如此重视疫情防控？习近平总书记的思考深邃而辩证：“这既是坚持人民至上、生命至上的基本要求，也是稳定恢复经济的基本前提。”　　这是坚持不懈推动世界经济复苏、谋求人类共同福祉的笃行——　　“团结抗疫和复苏经济，两手都要抓，两手都要硬。”2021年10月25日，习近平总书记在视频会见联合国秘书长古特雷斯时的讲话，给人以深刻启迪。　　在埃及驻华大使穆罕默德·巴德里看来，中国共产党的“人民至上”理念，在脱贫攻坚和抗击新冠肺炎疫情两件大事上得到集中体现。“消除贫困是对全人类发展来说最重要的一个目标，新冠肺炎疫情是全世界现今面临的最严峻挑战。中国的经验和理念无疑会为世界作出突出贡献。”　　从接连举办广交会、消博会、服贸会、进博会，到高质量共建“一带一路”不断取得新进展；从推进跨境贸易便利化、保障产业链供应链安全畅通，到探索常态化疫情防控条件下经济增长新动能、社会生活新模式、人员往来新路径……　　习近平总书记亲自谋划、亲自部署，中国一以贯之推进高水平对外开放、加强国际合作的坚实行动，让世界看到了全球第二大经济体的责任担当。　　疫情对各国尤其是发展中国家发展和民生造成严重冲击，令那些本就不富裕的国家和人民雪上加霜。着眼于有效推进2030年可持续发展议程，2021年9月21日，在第七十六届联合国大会上，习近平总书记郑重提出全球发展倡议。　　在习近平总书记持续亲自推动下，全球发展倡议正得到国际社会越来越多成员的由衷支持和真诚欢迎。　　“促进发展中国家可持续发展，将造福有关国家人民，也事关整个人类和地球的前途和命运”“我们应该坚持以人民为中心，提升全球发展的公平性、有效性、包容性，努力不让任何一个国家掉队”……　　立场鲜明的宣示、饱含深情的话语，展现着世界级政治家的战略眼界和天下情怀。　　这是矢志不渝推动构建人类命运共同体，引领全人类“一起向未来”的远见——　　“在全球性危机的惊涛骇浪里，各国不是乘坐在190多条小船上，而是乘坐在一条命运与共的大船上。小船经不起风浪，巨舰才能顶住惊涛骇浪。”　　2022年1月17日，出席世界经济论坛视频会议，习近平总书记以“船”为喻，指出危机面前团结合作、守望相助的重要性。　　一场世纪疫情，以一种特殊形式告诫世人：人类是荣辱与共的命运共同体，重大危机面前没有任何一个国家可以独善其身，团结合作才是人间正道。　　疫情暴发以来，习近平总书记先后提出构建“人类卫生健康共同体”“全球发展命运共同体”两大主张。彼此呼应的两个“共同体”，正是统筹疫情防控和经济社会发展中国理念的世界表达，也是人类命运共同体在疫情下的生动写照。　　“大江奔腾向海，总会遇到逆流，但任何逆流都阻挡不了大江东去。”　　展望未来，在人类命运共同体理念指引下，中国人民同各国人民坚定信心、团结奋斗，疫情终会过去，胜利必将到来！　　（新华社北京3月28日电&nbsp;&nbsp;记者张旭东、陈芳、韩洁、杨依军、董瑞丰、屈婷）　　《人民日报》（2022年03月29日01版）"
        },
        {
            "title": "奔走在湘西大地上（我们这里的年轻人）",
            "content": "　　图为花垣县十八洞村猕猴桃园。　　周建华摄　　一　　回到济南已经一年多了，王封军仍会不时想起湘西，想起“凤凰古城”和凤凰县，想起在那里挂职扶贫的近千个日日夜夜……　　2017年金秋时节，王封军得知自己入选山东省济南市扶贫协作湘西土家族苗族自治州挂职干部工作队，将去凤凰县挂职扶贫。当他知道自己还是工作队第一批出征队员时，王封军的自豪感和要“撸起袖子加油干”的兴奋劲儿，如喷涌的趵突泉水一样欢快地奔腾在他的心间，他恨不得立刻就飞到湘西……　　两个多月后，王封军如愿踏上了湘西大地，凤凰古城的美景让他沉醉，但部分百姓的贫穷状况也震撼了他的心——“篱笆房、泥巴水，出门全靠两条腿……”这不只是“顺口溜”，更是活生生的现实，是他们这些扶贫干部必须全力去攻克的难题。　　工作千头万绪，村子、村民的贫困原因和程度千差万别，群众的诉求五花八门、期盼多种多样。出征前，王封军所做的思想准备、经验积累、工作规划、解难预案等等，一时难以适应眼前的工作。王封军明白，必须要尽快融入并找到突破口。　　近一年的时间里，他走遍了凤凰县十七个乡镇一百多个村。刚开始，面对当地百姓口音浓重的方言，王封军几乎听不懂他们在说什么。他们笑，他也跟着一起笑；他们皱眉，他就赶紧向同行的地方同志请教，然后把情况记在记事本上，一些现场学到的方言、俚语等也一并记录在册。一个多月后，他再走村串街与村干部和村民交流时，连听带猜就能弄懂七八成了。这为他开展帮扶工作打下了良好基础。一些后来被证明行之有效的工作思路和方法，都是在一次次深入群众、深入乡村的调研中得来的。　　一个初夏的正午，他走到凤凰县廖家桥镇时，突然发现有一个名叫“边城茶社”的地方，门上挂着一副有趣的对联，门楼边还有“家厨”“八斗丘”“天下凤凰茶业”等招牌。这间风趣而不乏诗意的茶社，猛然启发了王封军，让他注意到了凤凰县的又一个侧面——茶产业和茶文化。凤凰县出产西原茶，口感不错。王封军想到了自己认识的一位济南孟姓企业家。凤凰的茶香和茶趣，孟经理一定感兴趣。如能得到孟经理的支持，将凤凰西原茶推广开来，这儿的百姓可凭茶叶实现增收，孟经理则拓展了业务，广大茶友也多了一个饱口福的机会，能品到来自凤凰古城的香茗，岂不是一举多得？　　说干就干，他马上邀请孟经理到湘西实地考察凤凰西原茶。一次，两次，三次……孟经理终于被王封军的真诚打动了，同意“先到湘西看看再说”。没想到，孟经理随王封军一起乘车，从山下一圈一圈绕到海拔一千多米高的茶园后，一下车就因晕车吐了起来。他也因此切身感受到了扶贫干部的不易，竟是在这样艰苦的条件下，这样实打实地为百姓的脱贫增收而绞尽脑汁想办法、做实事。　　“我只是来了一趟，王封军他们这些青年扶贫干部，却要在这样的险路、苦路上，来来回回几十次甚至是几年，真是令人感动、敬佩！”孟经理也决定，做一个王封军所说的那种“不只有企业，更有家国情怀”的企业家，为东西部扶贫协作、为湘西脱贫攻坚尽一份力。　　此后，处于深山人未识的凤凰西原茶，走向济南、畅销全国；湘西黄牛肉、蜡染产品被推广到济南、南京、长沙和国际市场。　　促成这桩事，也让王封军深感自豪。他在扶贫战场上淬炼成长，头上早早生出了白发，心中的幸福感、自豪感却如汇入了春水的溪流般更丰盈、有力了……　　二　　与此同时，另一种湘西特产——十八洞村猕猴桃，也从沈从文的名著《边城》故事发生地——湖南省湘西土家族苗族自治州花垣县，跨越千山万水飞到了济南百姓的餐桌上。　　想到泉城家乡的父老能品尝到来自武陵山深处的水果，看着眼前十八洞村的果农高兴地数着卖桃挣来的钱款，田然灿烂一笑，悄悄给自己竖了个大拇指，暗暗鼓劲儿道：加油！　　1978年出生的田然曾在云南、四川上军校、部队服役十余年，那边方言与湘西话相仿，所以田然到了湘西没什么“语言困难”。正因如此，他一到挂职扶贫的湘西花垣县，就被委以重任：帮助推销精准扶贫首倡地——十八洞村出产的猕猴桃。　　这是他加入工作队后领受的第一个任务，也是他转业到地方成为一名区机关信访干部以来，第一次接触到的陌生领域、陌生工作，难度不言而喻。作为工作队中济南市槐荫区干部的“代表”，他不想初来乍到就“掉链子”。　　知己知彼，百战不殆。田然一头扎进猕猴桃园，仔细了解十八洞村猕猴桃的情况，感觉以目前的品质，面对挑剔的消费者，销售难度真的不小。但他也知道，再难，也必须迎难而上。　　望着云遮雾绕的群山，田然思考着、准备着。他一方面向选派他们到扶贫一线的区委区政府汇报，争取最大程度的支持；一方面广泛发动有销售能力或平台的亲朋好友。“我们没有机会到扶贫一线尽微薄之力，就努力当好咱们济南扶贫湘西工作队的坚强后盾。”他的一位朋友在朋友圈里这样写道。这位朋友带头一次性购进了二十箱猕猴桃，获赞无数。人心齐，泰山移。价值八十多万元的猕猴桃很快就销售一空，其中大半是田然协助售出的。　　首战告捷，田然信心大增。但年底分红时，他发现分到十八洞村贫困人口手里的分红款并不太多。增产不增收，原因何在？深入调研后，他发现问题出在成本管理上：花垣县地处湘西武陵山腹地，物流成本高；鲜果运输又要经过层层中转和分选，流程中的开支和损耗让成本居高难下。最终分到果农手中的钱，也就低于预期。　　田然多方查阅资料和请教专家后，决定从果品分选这个源头上做起，用扶贫专项资金帮着建起了价值二十多万元的猕猴桃分选线。因其能高效率分选出不同等级的果品，田然他们就可以理直气壮地按果品等级与销售方洽谈对接，拿到最理想的价格，大大降低了物流及损耗成本。次年猕猴桃进入盛果期后，田然底气十足地联系济南连锁超市前来采购，让十八洞村的猕猴桃能销售得更快更好，走进更多济南人的视野和果盘。　　恰在这时，他听说一位在外打拼多年的花垣县姑娘石佳回乡创业了，不仅成立了服饰公司，还发起了一个“让妈妈回家”的公益项目，即带领着家乡的妈妈们学苗绣，让她们学成后在家就能工作，挣钱和照顾家两不耽误。这是一个不错的扶贫项目！田然很欣赏石佳这名“八〇后”的闯劲和担当精神，决定用“扶贫车间”专项资金，助她们一臂之力。　　但田然的这个提议却没能马上通过，相关部门在专项资金的拨付上提出了疑问：“扶贫车间”，必须要有厂房、车间和基本的生产线设备。“没有厂房，也没有生产线，怎么能叫‘扶贫车间’？又怎么能动用‘扶贫车间’专项扶贫资金给予支持？”　　“再大的车间或厂房，再多再完整的生产线，最终不都是为了解决就业、增加务工者的收入吗？”田然为此一次次与相关领导坦诚沟通，一遍遍找相关部门陈情要义，几次带着有关工作人员实地考察。他们看到那个小小绣坊里，绣娘们满脸幸福地飞针走线做着活，一个个造型别致、色彩鲜亮缤纷的传统服饰绣品，变戏法似的从她们的手中一点点长大、飞出，令人爱不释手……这样的景象，让相关部门终于下定决心，按田然所说的“试试看”。　　拿到专项扶贫资金后，负责人石佳立即扩大了作坊，聘请设计师和苗绣非遗传承人，免费培训了上千名苗族妇女学苗绣，其中建档立卡的贫困人口一百三十多人。学会手艺后，绣娘们边绣东西边照顾家，绣好的成品交到公司统一销售，绣娘们按件拿工资，一月一结。一些外出打工的妈妈们纷纷返回家乡，在家门口快乐地就业挣钱。　　扶上马，送一程。田然又与家乡槐荫区有关部门协调，在济南市的热门旅游景区内给他们免费提供了一个三十多平方米的摊位；还帮他们在网上开辟销售平台直播带货，订单立即接踵而来。“产销一条龙”，更有持续发展的活力。　　“如今湘西的苗绣已走出了国门，卖到了世界上很多地方。石佳在2020年被评为全国三八红旗手。”细数湘西苗绣喜人的前景和石佳所取得的成绩，田然比自己拿了冠军还骄傲，嘴巴乐得合不上。　　同时他还不忘提醒我：多喝点茶，这是来自湘西凤凰古城的西原茶，很甘甜，很润心。　　三　　“刚到湘西时，真的是各种的不适应，用一个字形容是‘冷’，两个字形容就是‘窘困’。”与田然年纪相仿的王大见，既是济南市卫健委派遣的挂职干部，也是一名皮肤病治疗专家。回想起第一次走进湘西土家族苗族自治州民族中医院的情景，王大见几次潮湿了双眼——谁能想到，一个在当时还算是州里比较好的皮肤科，所有的设备仅有一台陈旧的电离子机和一个损坏数年、无法维修的激光治疗仪？最基本的设备都缺乏，如何开展医疗工作？王大见真有种“有劲儿使不出”的纠结感，但同时也真切地感到了扶贫工作的重要，感到了自己肩负的责任和将要面临的挑战。　　但他有信心。“东技西引”“双重结对”的济南扶贫协作模式，“湘西所需，济南所能”的真情帮扶情怀，是支撑他完成任务的坚强后盾。他一方面积极向济南市卫健委等家乡有关部门汇报、沟通和协调，一方面发挥自己的业务专长，用实力和事实说话。　　下乡走访、义诊时，他发现潮湿的天气和辛辣的饮食习惯等因素，让这里的皮肤病患者为数颇多，但不少人尤其是一些偏远地方的老人，对皮肤病基本没有概念，看他这个皮肤科医生的眼神也怪怪的。加上他的湘西话还不熟练，沟通和诊疗都颇为困难。　　有一次在凤凰县腊尔山镇流滚村义诊时，其他科的医生诊桌前都排起了长长的队伍，王大见跟前依然一个病人也没有。好不容易，他瞥见旁边一位看胃病的大爷手上缠满了纱布，立即热情地上前问：“大爷，您双手这么重的皮肤病，怎么不看医生？”　　“这算啥病？就是碰着时有点疼，不碍事，不用看。”大爷说完，转身就要走。　　王大见连忙拉住大爷，让他坐下，一边轻轻解开纱布，细心地消毒、上药，一边给他和周围的村民宣传、讲解皮肤病的危害。　　几天后，那位大爷带着一名老哥找到了王大见。一见面，大爷就给王大见竖了个大拇指，连声说“济南的医生厉害”，说他的手现在怎么碰都不痛了，让王医生快给跟他来的老哥看看。　　撩起那位老哥有意遮盖着双手和胳膊的袖子，王大见不禁愣住了：一些伤口已明显感染成溃烂之势，再不抓紧治疗，有可能引起全身感染。　　这事更坚定了王大见的决心：一定要说服有关部门积极协调，想方设法把州民族中医院皮肤科打造成一个整洁规范、设备齐全的特色专科，同时还要培养一批理论扎实、业务过硬的皮肤科医护人员。　　苦心人，天不负。经过一次次的义诊、宣传，一个个患者的诊治、康复，慕名而来找王大见咨询、诊治皮肤病的男女老少越来越多，完善、打造特色皮肤科的提议也终获通过。　　王大见被任命为州民族中医院皮肤科第一主任。制定“三步走”发展规划；利用现有条件，巩固和规范原有治疗项目；争取支持，开展多项诊疗新项目；规范查房、治疗及手术流程，切实提高皮肤科医生诊治水平……一项项工作红红火火地开展着。　　授人以“鱼”，更授人以“渔”。在王大见的建议下，济南市先后组织安排了两百余名医疗专家赴湘西组团式精准定制帮扶，同时湘西州各医疗机构选派了三百多名中青年医师到济南进修学习。　　“初入神秘的湘西，这片云雾茫茫、山路弯弯的大地，曾让我倍感陌生；如今这片土地摆脱了贫困，我也被这人杰地灵、山美水秀的湘西大地深深地吸引，它已成了我情相连、梦常回的第二故乡。”这是王大见的感怀，也是工作队所有队员的心声。　　《人民日报》（2021年05月17日20版）"
        },
        {
            "title": "滴滴成立退役军人就业服务中心 助力退役军人高质量就业",
            "content": "滴滴退役军人就业服务中心揭牌成立　　90后的李东海，是一名党员，也是一名退伍军人，还是一名滴滴快车司机。去年疫情初期，李东海毅然从老家回到广州，坚持出车，安全接送每一位乘客。　　吕春华也曾是一名军人，在疫情最困难的那段日子里，身为成都滴滴专车车队队长的她，历尽艰辛买到7000个口罩，分发给队内的司机师傅。“他们都是我的新‘战友’，我不能看着‘战友’没有防护就冲向战场。”　　当兵冲锋在前，开车服务至上——在滴滴平台上，像李东海、吕春华一样的退役军人司机有上百万人。　　“退伍军人在滴滴平台上五星服务订单占比达98%，日均在线时长7.1小时，具有服务意识强、吃苦耐劳、拾金不昧、乐于助人等优秀品质。”《新经济平台退役军人就业情况研究报告——以滴滴平台为例（2018）》勾勒出网约车行业中退役军人的形象——负责任、有担当，雨雪天气仍坚守岗位，是城市出行的守护者。　　1月27日，为表彰去年在抗击疫情和出行服务中作出突出贡献的退役军人，滴滴举行了“2020年度十大优秀退役军人司机”表彰仪式，李东海、吕春华等十名司机获奖。同时，滴滴出行宣布成立退役军人就业服务中心，以更好推进退役军人促就业工作，帮助平台退役军人实现更多价值。未来三年，滴滴每年将新招募5万名退役军人，帮助其高质量就业。　　滴滴出行董事长兼CEO程维表示，滴滴平台上的退役军人司机占比12%，去年新加入平台的退役军人司机超过5万人，非常感谢大家加入滴滴。这次滴滴成立退役军人就业服务中心，将凝聚滴滴各个事业部的力量，更好的服务退役军人师傅们。　　退役军人司机，疫情中的“逆行者”　　在李东海师傅的车上，总是会备多一把雨伞，每当下雨，他主动为乘客撑伞。在他加入滴滴的时间里，获得过无数乘客的五星好评，更有乘客感受到李师傅的贴心服务，发朋友圈为他点赞。　　有一年高考前夕，他听说许多考生家长担心孩子出行问题，当看到平台征集高考爱心车队的消息，他第一时间报名，让考生踏踏实实走上考场。　　疫情就是战情，疫情初期，李师傅从老家回来坚持工作，并在口罩紧缺的情况下，将仅有的10个口罩送给乘客。疫情期间，李师傅本着高度的责任感和使命感，始终为乘客提供安全可靠的出行服务。　　在滴滴“2020年度十大优秀退役军人司机”中，每位获奖的师傅都有着感动人心的故事。　　北京专车司机刘国良——在疫情期间奔波于“战疫”一线，护送奋战在定点医院的白衣天使出行。凌晨、深夜、寒风、冷雪，在人迹罕至的医院门口，总有他最执着的身影；在医护人员疲惫的出行路上，总有他最平稳的承载。　　武汉快车司机程科意——在武汉“封城”的日子里，这位退伍空降兵告别家人，自告奋勇走上“前线”，加入社区保障车队。送医、送药、送物资、查人、查表、查体温，哪里有需要，哪里就是他的“战场”。　　杭州豪华车司机傅鹏——疫情围城，他慷慨解囊，为抗疫一线送上爱心捐款；自愿加入社区志愿者队伍，为乘客免费送药，为居民送米送菜。　　……　　《2020滴滴平台退役军人就业研究报告》显示，在滴滴平台实现就业的退役军人司机中，31.6%拥有大学专科及以上学历，一半以上是中共党员。他们综合素质高，政治意识强，服务规范意识强、驾驶技术娴熟。拥有5年以上驾龄的退役军人司机占70.3%，比平台司机平均数高12%，是平台高质量司机的重要组成部分。　　多措并举，搭建退役军人高质量就业平台　　退役军人是全社会的宝贵财富，作为国内最大的一站式移动出行平台，滴滴出行一直以来将退役军人高质量就业视为一项责任和使命。　　2017年，滴滴启动“鱼水计划”，调研平台退役军人工作状态、特点和诉求，设计针对性方案，希望增强对退役军人吸引力和归属感；2018年，滴滴启动“红星项目”，随后在西安、武汉成立“红星车队”，从多方面让他们感受到社会的温暖，并打造一面优质出行服务的旗帜；2018年09月，由于在退役军人就业促进方面所做的杰出贡献，中国退役士兵就业创业服务促进会为滴滴公司颁发了理事单位证书。　　2020年3月，退役军人事务部与滴滴出行签署了退役军人就业合作协议，滴滴承诺将为退役军人提供至少1.5万个就业岗位。如今，在未满一年的时间里，新加入滴滴平台的退役军人司机超过5万人，滴滴提前并超额两倍完成了目标任务。　　滴滴平台提供的就业机会具有门槛低、稳定性强、时间灵活等优势，能够帮助退役军人平稳地渡过退役后的适应期。　　此外，滴滴平台不断优化完善平台对退役军人的权益保障，通过成立了退役军人就业服务中心专项团队、专项公益基金、就业形态技能培训等多种措施提升退役军人的安全感、荣誉感和归属感。　　数据显示，滴滴平台退役军人司机以青壮年男性为主，其中“25-44岁”的退役军人占比78.5%，是出行服务的主力军和支撑家庭的顶梁柱。　　同时，滴滴平台为26.3%曾处于就业过渡期的退役军人提供了就业机会，也是37.5%的零就业退役军人家庭的重要收入来源。新就业形态为退役军人司机提供了灵活、稳定、收入较高的就业机会，75.2%的平台退役军人司机认为滴滴为他们提供了工作时间灵活、工作与生活得以兼顾的工作机会。　　中国退役军人就业创业服务促进会常务副理事长王惠德表示，滴滴退役军人就业服务中心的成立，将为退役军人就业提供更好的服务，希望以此为新起点，把尊重市场要求与帮扶退役军人、提供就业岗位与维护老兵利益的关系妥善处理好，努力创造更多机会，打造知名品牌，在更大范围吸引更多退役军人参与并受益。"
        },
        {
            "title": "花山岭上起新屋",
            "content": "　　花山岭风光。　　摄影：严伯霖　　我们老家湘中一带，把建新房叫做起新屋。前不久，妹妹传来信息，她起了新屋，邀我回家看看，为她的新屋起个名字。趁着新春假期的好天气，我便驱车上路了。　　妹妹住在山上。山叫花山岭。　　山名很美丽。美丽的山名出自何人之手，又流传了多久，不得而知。这里的人只知道，山上全是石灰石岩。覆盖在石岩上的，是薄薄的一层土。长不出大树，从薄土里长出的，全是茅草。山上没有树木，山下自然就没有河。一条小溪，只是下大雨时，用来排泄一时猛涨的山洪水。一旦雨停，溪就干了，成了摆设。花山岭这个美丽的名字，只是深含着这里的先辈们对美好生活的一种向往。　　1968年，我从部队复员。那时刚刚二十岁的妹妹正准备出嫁。婆家就在这山上。妹夫高中毕业后，在一所乡村中学当民办教师。我父亲相中了他，定下这门亲事。母亲听说要把妹妹嫁到花山岭，死活都不愿意。她知道，这山上的人家，几丘山坳间的薄田，全是望天收。哪年雨水好，就能收几粒谷。如果碰上哪年天旱，就颗粒无收。只能靠种在土里的红薯充饥。一年到头，大半年吃的都是红薯，没有几碗好饭吃。哪个母亲忍心把自己的女儿嫁到这山上去？但母亲性格温和，如何拗得过父亲？妹妹最后还是嫁上山去了。当时，家里极穷，拿不出钱来为妹妹置办嫁妆。部队发给我的三百零八元复员费，我悉数拿了出来给妹妹购置嫁妆。妹妹的嫁妆里最引人注目的，是一台蝴蝶牌缝纫机。这台缝纫机，一直陪伴妹妹生活了五十年。好多年，妹妹靠这台缝纫机为别人缝制短衫长裤，挣点小钱补贴家用。岁月更迭，时光流动，妹妹结婚几年后，生下三个儿女。本来，他们的住房就很挤。她公公五兄弟，全住在他们祖父建起的一栋房子里。妹妹家只有两间房，要装下他们夫妇、儿女和公公。实在挤得不行了，妹妹就想在这老屋旁边搭盖两间新房，可是手里没有钱。当他们省吃俭用，勒紧裤腰带，积攒了百十来块钱后，才敢动手建房。当时，我每月也只有四十多元钱工资，咬牙挤出一点钱，支援妹妹搭建了两间新房……　　又是多年过去，妹妹老屋里的叔伯们，也家家人口增多，老屋实在是住不下了，于是纷纷搬了出去，另择新地建房。妹妹也在山顶上选中一块地，打算起一栋新屋。这时候，妹妹手头的积蓄比当年在老屋旁边搭盖新房时是多了些，但也不过两三千元。这点钱，要盖一栋四间一厅屋的新房，自然差一大截。只好向亲朋好友筹措。我那时的工资涨了点，挤出九百七十元钱，再次支援妹妹建新房。记得妹妹克服了很多困难，总算把房子的主体给立起来了。后来又用了三年时间，几间房子才终于完工。从中可以想见，那时候一个农民要起一栋房屋，是何等艰难！　　如今，猛地听说妹妹又要起新屋了，从前她建房的种种辛酸往事，就直往我的心头涌。可是这一次，却没有听她开口说建房要钱的事。妹妹只是要我给她的新屋起一个好名字。妹妹不仅不再为建房的资金发愁，反倒有了文化上的追求，我心中难免有些好奇。　　确实，这些年，贫困山区脱贫致富了，广大农村的面貌有了巨大变化。不通路的偏僻村寨，通上了水泥路；不通电的边远村寨，不仅通了电，而且连了互联网，电价也和城市一样了；缺少水的高山村落用上了干净清洁的自来水……更亮眼的，是农村住房的变化。一栋栋漂亮的小楼，耸立在山山岭岭、村村寨寨里，哪一栋都不比城里的别墅差。这些年，我常在乡间跑，农村的新面貌，真让人陶醉！但我也发现，这些亮丽的乡间新屋，虽然装修得很漂亮、很新颖、很气派，似乎还少了点什么。想一想，那些有点历史的古村古寨，气派一点的建筑房屋，往往都有一个文化内涵颇深的屋名、庄名、院名。写在那些古建筑上的对联，被人们广为传诵，影响了一代一代的人……这就是建筑里的文化韵味。所以，当听到妹妹的这个要求，我似乎看到了今日农民的一种新向往、新追求！　　前几年，在党和政府的大力支持和帮扶下，一个光伏发电厂落户花山岭。一块块光伏发电板，覆盖了偌大一个山头，延绵十数里长，成了这片山地上一处亮丽的风景。当年农民发愁石头山长不出好庄稼，如今安上光伏发电板，直接接收太阳送来的财富，山岭上的人们，当然也就与贫穷告别了。　　路修好了，家变近了。早先从省城回家，要一整天。如今，高速公路通到家门口。驱车回家，只要两个来小时了。妹妹住的山上，也是水泥路直通山顶。我们的车子上山时，弟弟驾车，我坐副驾驶座。山间的景致，使我的眼睛一次一次睁大。那不是别的，是一栋栋立在山坡间别致亮丽的新屋。一进山口，就看到一栋气魄十足的大屋。由于是建在坡地上，主人便从坡下用石块垒出坚实的高墈，平出一片地来，开出建房的地基。楼房有三层，设计新颖，装修华丽。屋前还拓出一块百余平方米的停车坪。铁制院门，自动开关，门前还闪动着电子屏幕……你想想，这跟大都市里的小区住房，又有多少区别？　　这座山岭，是我回家的必经之地。以前每次从外地回家，从山那边的公路旁下了班车，沿着上山的羊肠小道翻山过来。那时候山岭上的农家屋子，多是茅草盖顶的。就是有些土砖青瓦屋，也早已破烂不堪了。如今，小车在盘山公路上奔跑，坡岭间耸立着的，是一栋栋各种式样的农家新屋，让人目不暇接。　　妹妹的新屋起在山顶。水泥路一直通到家门口。很快，我们的车子就稳稳当当停到她新屋前的水泥坪上了。　　新屋，就起在她那前后用了三年多时间才落成的矮小老屋旁边。地基全是从石岩间开凿出来的。新屋是一栋三层楼房，外墙全是瓷砖贴面。色彩不落俗套，颇为庄重。在乡村中学执教数十年的妹夫，已经退了下来。近些年身体不太好，很少出门。这一回，看到新屋落成，他也来精神了，整个人气色好了很多。今天，他竟然爬到三楼，一层一层陪我们看新屋，一间一间房子给我们作介绍。三层楼房，共有七间卧室，每间卧室都配有独立的卫生间。客厅、书房、棋牌室，一应俱全。妹夫一边领我看新屋，一边对我说，客厅宽阔的墙面应该挂一幅画或者一幅字，一层、二层的廊柱上最好能挂上一副对联……听他这颇为自豪的语气，我也由衷地感到高兴。　　在路上，我就一直在思索，给妹妹的新屋取个什么名字呢？房屋是文化的载体，而文化是房屋的灵魂，有了文化，才能致远。许多古建筑上悬挂的对联、名号，一直在民间流传，就是明证。　　“前两次建房，我都支援了一点钱。这次可没听你们说。”　　“如今政策好，儿女都搞得不错，不差钱啰。这栋房花了一百多万呢！”妹夫说着，开心地笑了。　　“那你是让我从文化方面帮忙啰？”　　“就是啰，就是啰！特意要你帮我们为新屋取个名、写个字。再找找你的朋友们，为新屋写几副好对联。”妹妹回答道。　　我们边说边往楼上走。很快，便上到了楼顶，站到了楼顶的露台上。放眼望去，只见山坡下，依次耸立的一栋栋农家新屋，在明丽的春阳下分外亮眼。一缕阳光，迎面洒下。这时，我的心猛地一动，可谓灵感涌动。屋在山顶，朝向东方，每天最早迎接太阳！心想：这不就是迎日的居所吗？这么好的时代，这么好的前程，真如迎着太阳走。于是，我对妹夫说：屋名，就叫接日居如何？这位教了数十年书的老教师，立即表示赞赏。　　“那客厅大墙上，我回去用宣纸给你们写这样几个大字：花山岭上人，山高尔为峰。表达一下如今你们胸中的豪气！如何？”　　“好呀！好呀！”　　妹妹笑了，妹夫也笑了，笑容是那样灿烂。　　我站在露台上，看着岭上一栋栋新房，胸间感慨万千！山坡间这一栋栋农家人的新屋，正是乡村振兴战略描绘出的一幅壮美的图画！　　《人民日报》（2021年03月03日20版）"
        },
        {
            "title": "春节坚守在岗位 守护平安幸福年（新春走基层）",
            "content": "&nbsp;　　不畏严寒困难&nbsp;工人连续奋战　　本报记者&nbsp;&nbsp;方&nbsp;&nbsp;圆　　2月16日大年初五，从黑龙江大庆市红岗区八百垧驱车出发近100公里，高耸的井架出现在眼前，大庆油田钢铁1205钻井队正奋战在油田九厂试验井区块主战场。　　上午10点多的腰新乡，碧空如洗，7部井架高高直立，钻机的轰鸣声，打破了田野的沉寂。　　此时，外面的温度为零下23摄氏度，队员正有条不紊地进行作业。放眼看去，师傅们“全副武装”，穿着厚厚的棉靴子，棉衣棉裤，再穿上防油工服，戴上围脖棉帽，只露出眼睛，哈出的热气凝结成了霜花。　　“现在天气太冷，工人在钻台上，每半个小时得轮换一下，不然谁都受不了。”1205队副队长王磊说。　　2021年征战油田九厂试验井区块主战场以来，井已经打完4543米，大家主动坚守一线。队员张晶说：“开钻就是命令，一开就不能停，根本没考虑过休息的问题，就想着扎扎实实把每一步工作做好。”　　在钻井人眼中，拼搏战斗的钻井一线和充满温情的春节团圆，都是他们的热爱和向往。节日虽然不能与家人团聚，但交接班后回宿舍和家人一块云聚餐、云聊天，同样令他们感到快乐和满足。　　“我们要发扬大庆精神、铁人精神，努力拼搏，全身心投入到工作中，做出无愧于时代的新业绩，向建党100周年献礼！”张晶的脸上满是笃定和自信。　　　　假期施工不停&nbsp;推进工程进度　　本报记者&nbsp;&nbsp;徐&nbsp;&nbsp;靖　　农历大年三十下午3点，一辆轿车在通过工地的疫情防控检查卡口后，缓缓驶入安徽省滁河荒草三圩的项目部院子里，只见一名小朋友迅速从车上跑下来。原来，孩子是来看望爷爷奶奶的。　　“听说今年爷爷奶奶要在工地上过年，小家伙非吵着要来看望他们。”小朋友的爸爸说，孩子的爷爷奶奶都是滁河荒草三圩进退洪闸工程工地上的务工人员。今年春节假期，滁州市全椒县滁河段的两处水利工程工地上，近80名作业人员仍跟平时一样，在紧张有序地忙碌着。　　“荒草圩进退洪闸工程建设时间紧任务重，为了确保在汛前完成主体工程建设任务，保障城市安全度汛，我们必须抢抓时间加班加点施工，所以我们就提倡大家就地过年。”安徽瑞丰水利建筑有限公司副总经理吴玉凯说。　　荒草二圩、三圩是滁河流域国家级蓄滞洪区，位于全椒境内的滁河干流与襄河交汇处，圩内地势平坦，主要是耕地、养殖水面和经济林。自1990年以来累计蓄滞洪水约3.5亿立方米，发挥了较大的分洪减灾作用。　　为确保大洪水到来时能灵活、精准调度蓄滞洪水量，提高滁河干流水位控制效果，2020年，全椒县开工建设荒草二圩和荒草三圩进退洪闸工程。项目建成后，将彻底改变传统爆破泄洪方式，实现自动化蓄滞洪水，有效提升滁河防洪能力。　　　　巡查铁路高架&nbsp;保障客运安全　　本报记者&nbsp;&nbsp;扎&nbsp;&nbsp;西　　2月17日，农历正月初六下午1点多，天津西青区津霸客运专线跨子牙河特大桥下，寒风冽冽。北京铁路局天津工务段曹庄线桥车间的高铁桥隧工张宝辰和工友王雷熟练地系上安全带，将头盔和头顶灯一一戴好后，敏捷地钻进升降机的吊篮，被缓缓托举至20多米高的桥梁支座上。穿过围栏，爬上窄窄的梯子，来到了头顶的铁路高架桥“肚子里”开始了一天的巡查。　　这里便是张宝辰和王雷的工作现场，隧洞内一片昏暗，只能靠头顶灯查看桥面情况。一进入隧洞，张宝辰和王雷就进入了工作状态，不放过高架桥隧洞中哪怕1毫米的裂痕。　　“这条津霸客运专线属于津保铁路的一部分，非常繁忙，高铁的速度非常快，桥梁一旦出问题后果不堪设想。所以，我们必须认真检查桥梁的梁体、墩台、墩身以及固定螺栓等部位。”张宝辰是天津工务段曹庄线桥车间的业务指导，老家在河北沧州，虽然离得不远，但是已经好几个春节没有回家，都是在岗位上度过。　　“我们桥隧工不仅需要在高空作业和封闭作业间随时切换，而且要兼具清淤、勾缝、电工、常用机械等多项技术技能。眼下正是春运，我们担负着津保铁路沿线19公里，共计500余孔桥隧涵的养护维修任务。”张宝辰认真地说，“中国高铁”之所以能叫响世界，除了技术研发者，同样离不开这些维护者日复一日、年复一年地疏通着铁路“筋脉”。　　　　送上暖心饭菜&nbsp;关爱医护病患　　本报记者&nbsp;&nbsp;马&nbsp;&nbsp;晨　　洗好草莓、金橘，切好菜叶准备烹饪，将年糕切成小块……大年三十下午3点10分，家家户户还没开始着手做年夜饭时，河北石家庄一家餐饮企业的厨房操作间里就已经“烟火味儿”十足了。总经理李东和她的员工们正忙得不亦乐乎，从清洗到分装，再到打包，俨然一条“流水线”……他们正在制作打包2000多套餐食，为医护人员和患者们提供一顿丰盛的年夜饭。　　李东是吉林人，在石家庄已经工作了20多年，往年春节都要回东北老家陪父母一起过年。今年，她和爱人都主动留在各自工作岗位上，夫妻俩已经一个多月没有见面了。　　“这是为今晚特别制作的小米辽参，为医护人员和患者补充蛋白质，增强身体抵抗力。”李东说，每天餐食的品种选择，都会征求医护人员和患者的建议，每份餐盒上还贴着一个二维码，手机扫描后，可以填写自己饮食喜好，厨师们会根据大家意愿更换菜单。　　另外，针对特殊群体，还专门制作了入口软和的老人餐、味道清淡的儿童餐等，尽最大努力满足医护人员和患者的个性化饮食需求，做好服务保障。　　　　守护供水管网&nbsp;深感责任重大　　本报记者&nbsp;&nbsp;罗艾桦　　大年三十，广州开发区水质监测中心建设管理部部长曾北燕仍在为几个重大项目的供水工程紧张忙碌。　　今年3月，现代汽车氢能源项目即将开工，所处地块地形复杂，引水难度大，水管铺设工程正在紧锣密鼓地进行；小鹏汽车项目在筹建过程中发现一条供水管需要及时迁走，然而改迁一条管道比新建一条管道更艰难复杂……曾北燕团队与电力、规划、建设等相关部门一直帮忙协调，来不及休息。　　春节假期，广州开发区水质监测中心的工作人员都绷紧了神经。今年提倡就地过年，留在广州过年的人明显增多，供水量比往年同期增大。“冬春最担心水管爆裂，我们随时准备抢修。”曾北燕说。　　“丁零零……”大年初一下午5时，广州开发区水质监测中心的电话声响起，接报一起主干管爆裂情况。经排查，该管为广州市自来水公司所属。中心值班团队迅速行动，第一时间通知受影响用户，安排供水客服做好24小时热线服务。随后，中心副主任李弘、总工程师苏琼与供水管网部工作人员赶赴现场，经过整整25小时的紧急抢修，管道于次日下午6时恢复正常通水。“虽然我们在平凡的岗位上工作，但我们深感责任重大。”曾北燕说。　　　　扎根警情一线&nbsp;保卫万家平安　　本报记者&nbsp;&nbsp;禹丽敏　　临近春节，宁夏银川市金凤区长城中路派出所民警马海飞和往常一样，在处理手头的工作。　　“我从小就梦想当一名人民警察，很热爱这份工作。”面对记者，“90后”马海飞腼腆地笑了。从警4年的马海飞，从所里新人到如今的办案小能手，连续两年被评为银川市优秀公务员和银川市公安局十佳办案能手……　　工作以后，有3个春节除夕夜，马海飞都主动申请在岗工作，警情出现便立马到达一线。马海飞说，在家庭群里，有家人对他说：“你要认真工作，扎根警情一线，保卫万家平安。”　　春节假期，街上逐渐热闹了起来，长城中路派出所的民警们上街巡逻的频次加大了。马海飞和同事们经常晚上带领义务巡逻队对各个小区进行巡逻，金凤区的大小街巷，总有马海飞的身影。　　“虽不能回家吃团圆饭，但是在单位和同事一起过年，也是一种团圆。”谈及未来，马海飞说：“我们的工作虽然忙碌，但是能为群众服务是一件很幸福的事情，我会尽全力守护老百姓的平安。”　　（李玲参与采写）&nbsp;&nbsp;　　　　用坚守担职责&nbsp;保通关不停歇　　本报记者&nbsp;&nbsp;贺林平　　春节假期，进出口通关不停歇。在广东汕头海关通关作业现场，就地过年的工作人员坚守岗位保障进出口货物通关顺畅。　　在空港、海港口岸，疫情防控一线关员认真地执行着各项口岸卫生检疫措施；在蔬菜种植基地，一批批新鲜蔬菜经关员高效监管安全运输，丰富了消费者的餐桌。　　“妈，给您拜年啦！我在单位挺好的，您在家也要好好照顾自己。”大年初一，趁短暂的工作间隙，汕头海关所属汕头港海关进口监管科二级主办王大平给远在河南老家的母亲打去拜年电话。他说：“为了保障节日货物通关顺畅，今年我没回家过年。”　　在汕头海关，像王大平这样就地过年的关员还有很多，他们用坚守诠释着担当。　　“对于疫情防控，我们提前做好分析研判，严格落实各项措施，加强卫生检疫，做好空港口岸疫情防控。”潮汕机场海关旅检一科科长许海虹表示，该关强化关地联防联控，实现全流程无缝对接、闭环运作，扎实做好口岸疫情防控工作。　　此外，潮汕机场海关还严格对口岸区域、旅检通道、环境物品、交通工具等进行消毒，督促口岸运营单位落实主体责任，加强国际候机厅和其它公共场所通风换气、清洁消毒，确保口岸和当地平安祥和度新春。　　　　舍小家为大家&nbsp;工地上过大年　　本报记者&nbsp;&nbsp;范昊天　　春节假期，湖北武汉市的中建三局黄孝河、机场河二期项目施工现场一片忙碌，600多名建设者就地过年，留守加班。　　“通过视频跟家里人拜了年，他们也能理解我。等到完成任务再回孝感老家，把这份团圆补上。”在施工现场，安全员程开远告诉记者。　　据悉，该项目是长江保护的重点项目，总长约24公里，服务面积约130平方公里、人口超200万。　　“春节前后，项目要确保铁路桥净水厂底板封底浇筑、常青公园调蓄池底板施工进入冲刺收尾阶段。”项目指挥长朱飞龙表示。　　建设者们都舍小家为大家，在一线奔忙。项目总工程师刘军说，大家都通过视频给家人送去了新年祝福。　　为了让坚守岗位的建设者们过好年，项目开展了送温暖活动，给加班的工友们发放年货物资，组织贴春联、贴福字等活动，提高食宿标准，确保工友们过年期间吃上可口的饭菜，感受到暖心的年味。　　据悉，铁路桥净水厂日处理规模将达到10万吨，最后一块基坑底板已于日前顺利实现封底浇筑，提前完成了施工目标。　　　　参与志愿服务&nbsp;贡献一份力量　　本报记者&nbsp;&nbsp;刘佳华　　大年初六，沈阳市于洪区沙岭街道沙岭村村口，在守望岗执勤的秦玉鑫引导着菜农，按秩序出摊卖菜……　　今年42岁的秦玉鑫是沙岭村村民，在一家物业公司上班，2019年夏天，他主动报名加入“盛京义勇”平安志愿者队伍。“就想为社会平安贡献一份力！”秦玉鑫说。　　正说着话，就听见“疫情防控靠大家，疫情防控为大家……”的声音由远及近，66岁的“盛京义勇”平安志愿者邵德财骑着他的三轮车到了，车顶的喇叭播放着防疫提示，货箱侧面贴满了防疫海报。　　去年春节假期，邵德财找到驻村民警张嘉祺，主动要求参与防疫宣传工作。他骑上三轮车，绕着村子一遍一遍地播放着防疫提示。　　在沈阳，像邵德财、秦玉鑫这样的“盛京义勇”平安志愿者共有30万余人，他们在社区村屯排查、站岗、宣传、巡逻……　　张嘉祺介绍，沙岭村的平安志愿者中，有的进行防疫宣传，有的负责排查登记，有的进行纠纷调解，“村里大事小情都少不了他们！”　　沙岭村村委会主任曹勇深有感触地说：“我们村有62个村民小组、3400多名村民，是志愿者帮我们把平安延伸到全村的每个角落。”　　　　维护交通秩序&nbsp;服务暖心贴心　　本报记者&nbsp;&nbsp;鲜&nbsp;&nbsp;敢　　清晨6点多，交警刘五桥刚提醒完行人安全过马路，腰间的对讲机就响了，“刘队，这边有个车辆剐蹭事故，需要您来处理一下”……　　记者从天刚放亮跟着刘五桥，在武昌火车站北边的十字路口执勤，处理交通事故、引导行人、问路指路……快到上午9点，才听到他招呼忙碌完早高峰的同事一起去吃早饭。　　刘五桥在武昌火车站警务区工作已有13个年头，每年他都要带头值班。今年是他第十三个没有陪家人过年的春节。“平日里上下班早高峰和学生接送就有很大的交通压力。今年春运相比以往提前了10天左右。春运开始后，每天发车量达600余班次，乘客1万余人，队里执勤压力还是很大的。”刘五桥说。　　早餐后，大家又匆匆忙忙返回执勤岗位。“刘队长工作认真，执法严厉，处处以身作则，服务特别到位，暖心又贴心。”长期在客运站里跑班车的司机老李说起刘五桥时竖起了大拇指。　　春运期间，人流客流量多了，交通疏导的工作也比平常多，刘五桥总是有忙不完的事。有人问他累吗，他笑笑说：“马路上的事就是我们交警的事，每天做好这些事，挺有满足感的，不觉得累。”　　　　图片说明：　　图①：2月11日，大年三十，中国铁路武汉局开行了第八趟中欧班列。图为连结员余自强正在对列车进行安全检查。　　吴&nbsp;&nbsp;君&nbsp;&nbsp;靳&nbsp;&nbsp;涛摄影报道&nbsp;&nbsp;　　图②：2月17日，在江苏省宿城区艾尼尔建设集团有限公司车间里，工人正在进行钢结构部件焊接。　　近年来，宿城区坚持以科技创新引领高质量发展，不断加大对科技企业、人才支持培养力度。春节假期，宿城区开展了丰富多彩的新春活动，让坚守岗位的工人过个暖心年、舒心年。　　焦&nbsp;&nbsp;尉摄（影像中国）&nbsp;&nbsp;　　图③：春节假期，北京丰台区王佐镇南宫五洲植物乐园的全体工作人员坚守岗位，为游园市民提供周到的服务。　　图为2月17日，乐园演职人员在进行鼓乐表演。　　本报记者&nbsp;&nbsp;贺&nbsp;&nbsp;勇摄　　版式设计：蔡华伟　　《人民日报》（2021年02月18日06版）"
        },
        {
            "title": "迅速集结、立体施救、科技保障",
            "content": "　　5月14日5时25分，四川省雅安市雨城区大兴街道，一场7.5级“地震”突发。“我是雨城区灾情速报员王文辉，我所在的位置是大兴街道前进村，周边发现有大量房屋倒塌和人员被埋，现在电力、网络已经中断，通往村外的道路损毁，情况紧急……”5时28分，雨城区一名灾情速报员迅速就近了解震情灾情，第一时间分别向雨城区、雅安市、四川省应急管理厅、应急管理部指挥中心上报灾情和人、房、路、电、网、天气等基本情况。　　上述情景并非真的地震，而是国务院抗震救灾指挥部办公室、应急管理部、四川省政府联合举行的“应急使命·2021”抗震救灾演习现场。这次演习模拟实战指挥、实兵投送、实地展开、实际处置，检视国家和地方应急资源统筹运用的效能，探索完善通信空天地一体组网、力量空地一体投送、多层级多力量统筹指挥等方法手段，进一步完善应急预案体系，磨合指挥协调机制，增强抢险救援能力，提升公众防灾减灾意识。　　集结：统筹指挥联动，各路精兵迅速赶赴灾区抢占“黄金救援期”　　接到灾情信息后，四川省应急管理厅立即响应，并向省委省政府上报灾情信息。5时55分，四川省委省政府宣布启动一级应急响应，成立抗震救灾指挥部。　　经党中央、国务院批准，国务院抗震救灾指挥部、应急管理部启动一级应急响应，派出先期工作组赶赴灾区指导抗震救灾，迅速调派中国救援队、国家地震灾害紧急救援队，重庆市、云南省的国家综合性消防救援队伍和应急管理部自然灾害工程救援成都基地应急力量投入抢险救援行动。中央军委联指中心、西部战区联指中心与国务院及四川省抗震救灾指挥部同步启动应急响应，组织解放军和武警部队应急救援力量驰援。　　地震发生后的72小时被称为“黄金救援72小时”，速度是抢救生命的关键，也是检验灾害应急响应机制运行效率的重要标准。随着各方应急救援力量的到来，演习现场顿时马达轰鸣、警笛声声。　　应急管理部会同粮食和物资储备局调拨应急物资，保障抢险救灾需要；国家综合性消防救援队伍携带装备、器材及搜救犬编队赶赴灾区；解放军和武警部队携带救援装备，调集大型工程机械紧急赶往灾区；西部战区空军迅即划设救灾管控空域，交通部门发布灾区道路交通管制公告，开辟空地立体“抗震救灾”绿色通道……　　就在受灾群众开展自救互救的同时，一架救援直升机从空中呼啸而过，10名救援队员降落在震中区域后迅即开辟应急通信，并在第一时间向指挥部报告初步灾情，顺利建立灾区信息通道。　　应战：强化整体合力，陆空一体多维度立体施救　　演习现场，救援队伍争分夺秒，通过探测、破拆、救援、转运等方式，及时救出民房坍塌、车辆发生事故后被困的人员，并进行简单救治和及时转运；因桥梁坍塌、道路中断，水上救援队伍及时搜救，成功救出被困人员。　　演习采取场景模拟与真实响应相结合、集中演习与多点呈现相结合、计划控制与随机导调相结合等方式进行。演习以地震常见灾害链为基本蓝本，共设置26个科目，分应急响应、指挥处置、力量投送、现场救援4个阶段展开，以抗震救灾全流程、全要素为主线，涵盖各级抗震救灾指挥部和国家综合性消防救援队伍、军队突击、安全生产、工程抢险、社会救援队伍等各类应急救援力量。　　应急响应阶段设置灾情侦研快报、启动应急响应、政府应急动员、先期应急处置、受灾群众安置、灾区医疗救治等科目，主要检验各级指挥部地震应急响应和属地初期处置行动。指挥处置阶段设置震区抗震救灾指挥部响应运行、四川省抗震救灾指挥部响应运行、震区现场指挥系统构建、震区现场指挥系统运行等4个科目，主要检验震区、四川省和国家现场指挥部搭建及运行。　　力量投送阶段设置省内应急力量开进、国家精锐力量驰援、兵力物资紧急投送、应急通信体系构建等4个科目，主要体现新时代中国特色应急救援力量体系资源统筹运用，国家综合性消防救援队伍等尖刀拳头力量编成响应，模块化遂行，多途径远程机动；军队突击力量、行业领域专业力量、社会应急力量联勤联调联战；“三断”极端条件下空天地一体应急通信体系构设等。　　现场救援阶段主要设置建筑埋压人员搜救、高层建筑灭火、燃气储配站输气管道泄漏处置、危险化学品储罐灭火等12个科目。救援力量快速机动投入搜救，加紧空运救灾物资，外地医务人员紧急驰援加强救治力量。在震区的空中和地面、城镇与乡村，一张立体多维的施救网在集中统一高效的指挥协调下快速张开。　　保障：增强救援效能，这些“高科技”“新技术”首次亮相　　翼龙无人机、无人机空地配合人员搜救技术……一系列高新防灾减灾装备在此次演习中亮相。　　地震一级响应启动后，应急管理部第一时间调派翼龙无人机空中通信平台，飞抵雅安震区执行应急通信任务。翼龙无人机空中通信平台可定向恢复50平方公里的移动公网通信，建立覆盖1.5万平方公里的音视频通信网络，保障雅安全境专网通信，为国家现场指挥部指挥调度、视频会商提供保障。　　演习中亮相的无人机空地配合人员搜救技术，则充分发挥无人机高机动性、不受地面限制等优势，在飞行高度15米情况下，7秒内可搜寻1平方公里内手机信号，实现大范围被困人员10米精度的快速定位，同时结合地面单兵手机信号搜救装备，可进一步实现0.2米精度的手机定位，根据手机唯一身份码，第一时间识别被困人员身份信息，为科学调度救援力量、精准施救提供决策依据。　　在灾情侦察方面，应用卫星遥感、大中型无人机空中勘察等技术，实时获取受灾重点区域、山体崩塌（滑坡）、堰塞湖等灾情，为指挥部第一时间确定救援救灾重点方向以及部署抗震救灾工作提供决策依据；在现场救援方面，演习采用潜孔打钻技术打通深埋被困人员生命维持供给通道（供给食品、药品、通信工具等），运用大口径钻机掘进技术打通应急救援通道，应用国际通用山岳救援技术，通过架设绳桥和绳索升降系统构建营救通道，救助山崖、索道、孤岛被困人员。　　在医疗救护方面，演习首次在震区尝试启用模块化医疗方舱，组建移动医院，调派国家和地方医疗救援队，集中救治伤员，并协调军地直升机紧急转运危重伤员。特别是在危化救援中应用的防爆灭火、泡沫灭火等9类机器人，下设灾情侦察、灭火攻坚、排烟降毒3个作战单元和1个遂行作战指挥部，确保在救援任务中保护指战员生命安全。　　《人民日报》（2021年05月18日16版）"
        },
        {
            "title": "应对全球粮食危机 中国科学家提出并验证野生稻驯化新策略",
            "content": "近年来，世界气候变化加剧，全球气候变暖、极端天气频发都给粮食安全带来巨大挑战，如何有效应对全球粮食危机备受关注。中国科学家最新对世界主粮水稻研究提出并证实一种异源四倍体野生稻驯化的全新策略，将为有效应对未来全球粮食危机提供切实可行的“中国方案”。开辟全新作物育种方向水稻是世界最主要的粮食作物之一，为全世界一半以上人口提供主粮。虽然中国在水稻育种领域已取得辉煌成就，但仍然迫切需要新策略来应对未来的粮食挑战，如何进一步提高作物单产则是亟待解决的严峻问题。基于此，中国科学院种子创新研究院/遗传与发育生物学研究所李家洋院士团队与合作者在全球首次研究提出并证实异源四倍体野生稻快速从头驯化的新策略，旨在最终培育出新型多倍体水稻作物，从而大幅提升粮食产量并增加作物环境变化适应性。这项最新研究为未来粮食危机应对提出一种新的可行策略，开辟出全新的作物育种方向，未来四倍体水稻新作物的成功培育，将有望对世界粮食生产带来颠覆性的革命。中国科学家在水稻培育领域完成的这一重大突破性进展成果论文，北京时间2月4日在国际知名学术期刊《细胞》发表。四阶段推进四倍体野生稻驯化新策略论文主要通讯作者李家洋院士长期致力于水稻高产优质性状形成分子机理研究，引领作物高效精准的设计育种。他介绍说，当前的栽培稻是从祖先二倍体野生稻经过数千年的人工驯化而来，驯化过程在改良重要农艺性状的同时造成遗传多样性的大量丢失。除了二倍体栽培稻，稻属还有其他25种野生植物，按照基因组特征又可以分成11类，包括6类二倍体基因组和5类四倍体基因组。其中，异源四倍体野生稻具有生物量大、自带杂种优势、环境适应能力强等优势，但同时也具有非驯化特征，无法进行农业生产。为攻克创制多倍体水稻新作物的难题，李家洋团队首次提出异源四倍体野生稻快速从头驯化的新策略，并分四个阶段研究推进：第一阶段，收集并筛选综合性状最佳的异源四倍体野生稻底盘种质资源；第二阶段，建立野生稻快速从头驯化技术体系；第三阶段，品种分子设计与快速驯化；第四阶段，新型水稻作物推广应用。目前，研究团队已完成前两个阶段的科研攻关和系列技术瓶颈突破。突破四倍体野生稻驯化三大技术瓶颈以异源四倍体野生稻快速从头驯化的策略为蓝图，李家洋团队与合作者首先确定具有最大生物量及最强胁迫抗性的目标材料，共收集28份异源四倍体野生稻资源，通过对组培再生能力、基因组杂合度及田间综合性状等进行系统考察，筛选出一份高秆野生稻资源，作为后续研究的基础，并将其命名为“多倍体水稻1号”(PolyPloidRice1，简称PPR1)。PPR1的生物量极大，株高、穗长、叶宽分别可达2.7米、48厘米、5厘米，但它也具备稀穗、粒小、芒长等典型未经过驯化的特征。进入第二阶段，研究团队通过持续攻关，先后突破异源四倍体野生稻快速从头驯化三大技术瓶颈：一是建立多倍体水稻高效的组培再生与遗传转化体系，在获得PPR1具有较好的组培再生能力的基础上，进一步优化体系，最终实现遗传转化效率最高80%以上，转化苗再生效率最高40%以上。二是建立高效精准的基因组编辑技术体系，成功实现基因敲除、单碱基替换两种基因组编辑类型，并构建多基因编辑体系。三是建立高质量四倍体野生稻参考基因组，利用最新的测序技术及基因组组装策略，组装完成大小为894.6Mb(栽培稻的两倍左右)的首个异源四倍体水稻参考基因组，共注释出81421个高可信度基因，并进一步系统分析了四倍体水稻的基因组特征。证明驯化策略高度可行在筛选确定种质PPR1和成功突破第二阶段全部技术瓶颈的基础上，李家洋团队又进一步测试在二倍体栽培稻中积累的功能基因知识能否用于异源四倍体野生稻的快速驯化，他们在异源四倍体基因组中，注释了栽培稻中10个驯化基因及113个重要农艺性状基因的同源基因，系统分析其同源性，并对PPR1中控制落粒性、芒长、株高、粒长、茎秆粗度及生育期的同源基因进行基因编辑，最终成功创制出落粒性降低、芒长变短、株高降低、粒长变长、茎秆变粗、抽穗时间不同程度缩短的各种基因编辑源四倍体野生稻材料。李家洋院士表示，这一系列研究结果证明，中国科学家提出的异源四倍体野生稻快速从头驯化策略高度可行，对未来创制培育新的作物种类具有重大意义。后续，研究团队将在这一阶段性科研成果基础上，推动实现PPR1品种分子设计与快速驯化、新型水稻作物推广应用，以助力世界农业生产增收、应对未来全球粮食危机。(记者孙自法)"
        },
        {
            "title": "“阿爸多杰”和他的“金滩鸟岛”",
            "content": "青海省黄南藏族自治州泽曲河畔，流传着一个老人与湿地的感人故事：22年前，多杰老人举家搬来，守护着这片关秀湿地，老人每天都会沿着这片他称之为“金滩鸟岛”的湿地巡护查看。他说，只要还走得动，自己就要一直走下去，守护好中华水塔。“家园都不美了，日子怎么能好过？”藏蓝色的旧西装、随身挎着望远镜，见到多杰老人时，他刚结束上午的巡护回到自己的“瞭望站”，见到有生人来，多杰老人腼腆地抿嘴笑笑，伸出满是老茧的手与记者打招呼。多杰老人今年71岁了，由于常年在外巡护，他的皮肤被晒得又黑又皱，像是牧草下面的黑土地。虽然年纪大了，但他走起路来腰杆直直的，隐约能看出他当民兵连长时的风采。多杰老人的家在青海省黄南藏族自治州泽库县多禾茂乡秀恰村，黄河的一级支流泽曲河从村子里流过。泽曲河沿线湿地众多，星罗棋布，2020年12月25日，青海泽库泽曲国家湿地公园通过验收，正式入选国家林业和草原局的“国家湿地公园名单”。作为泽曲国家湿地公园中的湿地之一，在多杰家草场中的关秀湿地原来可不是这副水草丰美的模样。1999年，村里重新对草场进行确权分配。因为这片牧场大多是湿地，“草少，地也少，养活不了多少牛羊，所以谁都不愿承包”。作为村里的老党员，多杰主动要求把这片草场划分给自己，成了这片湿地的主人。接手这片草场没多久，多杰就见到了他一辈子都忘不了的场景：非法捕猎者在湿地边肆意捕鱼猎鸟，眼看着一个个生灵在他们手里没有了气息，多杰想起了父亲的那句话：“鸟儿繁衍的地方，是草原的福地，失去它们，草场就会没有灵气。”从那以后，多杰决定放下牧鞭，成为这片湿地的“守护者”。巡护草山、捡拾垃圾、防止非法捕猎，多杰为了保护这片湿地，几乎天天都在巡护，他的口中经常挂着一句话：“家园都不美了，日子怎么能好过？”每天天一亮，多杰就提着水壶出门巡护湿地。冬天水少，他要顶着寒风绕着湿地走一圈，“鼻子都快冻掉了”。夏天水多，湿地的主体变成了一片周长近5公里的湖泊，多杰每天都要绕湖步行3周。“天一亮就出门，天黑了才回来，家里的活根本指望不上他。那片草场他都围起来不让牛去吃草，自家的牛都在租来的草场里吃草。”多杰长子扎西拉旦说。巡护不仅是查看，遇到非法捕猎，多杰还会上去劝阻。有人抓鱼，多杰赶过去和他们理论，被打得满嘴是血；有人打鸟，多杰上前制止，被人用水桶打破了脑袋……派出所的民警们心疼多杰老人，每次都叮嘱他要第一时间报警，不要自己上前，可多杰就是心急，“多耽误一分钟，就多消失几条生命。”多杰说，后来黄南州林业部门在湿地旁的山坡上竖起了监控摄像头，遇到非法捕猎，民警们就会第一时间看到，多杰再也不用单枪匹马前去劝阻了。在老人22年来的精心守护下，关秀湿地的环境越来越好，鸟类数量由原来的100多只，发展到了现在最多时的2000多只。“草多了，鸟也多了，到了夏天，还能看见一些小动物呢。”多杰老人说。“好朋友们飞来了，我就开心得很”22年的守护，让多杰老人对湿地里的生灵充满了感情，“就像是一个个好朋友，看见它们，我就从心底里高兴。”为了更好地观察和守护湿地，老人自费20多万元在湿地旁的山顶上建起了三间“瞭望站”，四面采光的玻璃房能将湿地全貌尽收眼底。多杰介绍，这三间房子每年夏天可以租出去，不仅能让游客和摄影爱好者观察到湿地里的鸟类，还能不干扰鸟类的正常生活。“这也是我的‘值班室’，每天都来这坐一坐，看看我的老朋友们怎么样。”多杰说。“那是‘花脖子’，远处那只是‘红嘴尖’，湖边的那只是‘黑头鸟’。”长期和鸟类相处，识字不多的多杰老人有了一套自己的命名方法，用他自己的话说，他能叫上名字的鸟类就有80多种。“有专家来数过，说我的‘金滩鸟岛’里有180多种鸟类呢！”提起他的老朋友，老人的眼里闪着光。多杰老人几乎每年都会救助几只受伤的鸟，去年是一只百灵鸟，前年是一只黑颈鹤。“当时那只‘拉当（意为大体型的鸟，指黑颈鹤）’掉在岸边，我赶紧冲过去，帮它包扎了腿伤，它一瘸一拐地飞走了。”提到救助过的鸟类，多杰老人如数家珍，“鸟儿们都念着情呢，每次飞过来都会冲我打招呼。”多杰老人说，每到夏天，草原正绿的时候，成群的鸟儿就会来到这片湿地。绿绿的草原，清澈的湖泊，或飞或游的鸟群，“想想就觉得好高兴。”听说了多杰老人的事迹，尖扎县自然资源局帮他解决了垃圾桶、棉服等设施装备，局长还专门送给他一个望远镜，好让他更方便地观鸟。从此，多杰老人的脖子上就多了一个“宝贝”。“冬天鸟少，我的好朋友们都飞走了，听不见鸟叫，心里还挺难受的。”多杰老人用望远镜看了看湖面，自言自语道，“春天已经到了，湖面快解冻了吧。”“环境越来越好了，生活才会越来越好”22年，湿地变得越来越美，多杰老人的皱纹也越来越深，但他依旧充满了干劲，他心里盘算着，从现在起，要用手机拍下湿地每年的变化，还要学习鸟类的知识，掌握不同鸟类的生活习性，这样才能更好地保护它们。多杰老人不仅自己以身作则坚持巡护，还给村民们宣传环保思想和环保政策，给游客讲述环保故事，让更多的人树立保护生态的理念。越来越多的人受到多杰的影响，加入保护环境的队伍中，他们都亲切地称多杰为“阿爸多杰”（意思是尊敬的长辈）。问及困难，多杰指了指自己胸前的党徽，说：“我是一名共产党员，只要还能走，我就要把湿地保护好。”“以前觉得不理解，现在我觉得父亲做的事才是真正有意义的事。”受到父亲的影响，扎西拉旦也参与到湿地巡护工作中，捡垃圾、巡护湿地、救助鸟类，扎西拉旦接过了父亲手中的“接力棒”，成了湿地新的“守护者”。随着国家对生态保护力度的不断加大，生态环保理念不断深入人心，越来越多的牧民加入生态保护的队伍，“像保护眼睛一样保护生态环境，像对待生命一样对待生态环境”。在大家的共同努力下，中华水塔正变得越来越美丽。“环境越来越好了，生活才会越来越好。”随着生态环境不断变好，泽曲河畔的牧民们也都吃上了“生态饭”，合作社办得红红火火，牧家乐开得有声有色，“家里的收入比原来多了好几倍。”村民华旦说。春天的脚步慢慢临近，关秀湿地也在慢慢解冻，多杰老人脱下厚厚的棉衣，挎着望远镜站在“瞭望站”边眺望远方，“天气热起来了，我的好朋友们就要来了。”"
        },
        {
            "title": "耕地提质量 丰收添底气（田间追踪高质量·春耕探行）",
            "content": "　　江苏省如皋市城北街道邵庄村的高标准农田与村庄相映成趣。　　吴树建摄（人民视觉）　　数据来源：农业农村部　　核心阅读　　耕地是粮食生产的命根子。今年以来，各地积极推进高标准农田建设，补齐基础设施短板；通过推广绿色种植、发展节水农业等方式，保护提升耕地地力。耕地质量不断提升，为牢牢把握粮食生产主动权奠定了坚实基础　　　　高标准农田建设提速，种地从看天吃饭到旱涝保收　　小麦起身孕穗，沃野上“绿浪”翻腾。　　“小麦种在高标准农田里，那叫一个踏实！”江苏徐州邳州市邢楼镇东庄村种粮大户李伟感慨，地翻得松软、水浇得及时，预计每亩能打1200多斤，盼着再迎一个丰收年。　　高标准农田“高”在哪？去年村里的高标准农田建设项目竣工验收后，李伟走进田间惊喜地发现，一条条田埂不见了，多“长出”了150亩地，高高低低的田块变得平坦，“细碎的‘烧饼田’变成连片田，看着心里都觉得敞亮。”　　高标准农田带来的惊喜还有不少。一条条3米多宽的机耕道纵横交错，为机械化提供了便利。“以往小麦抢收、水稻抢种是最发愁的时候，如今地块相连，农机敞开撒欢，种地轻省多了。”李伟介绍，全程机械化让每亩地种粮成本下降了400多元。　　“浇地也方便多了。”李伟说，以往土渠跑冒滴漏，田头“毛细血管”还常被杂草、泥土堵塞。如今，泥巴渠变成光面渠，地头建起了电灌站，“一亩地两个人就能搞定，还少用水三成多。”　　高标准农田实现了田成方、渠相连、路成网，种地从看天吃饭变成旱涝保收。截至目前，徐州市已建成高标准农田661万亩，占全市耕地面积的72%，农业综合生产能力显著提升。　　耕地是宝贵的资源。针对地块破碎、灌排不畅、机耕道标准低等问题，农业农村部大力推进高标准农田建设。2020年中央财政农田建设补助资金总额达867亿元，全年建成高标准农田8391万亩，高效节水灌溉面积达2395万亩。　　高标准农田让种粮底气更足。农业农村部农田建设管理司有关负责人介绍，高标准农田建设通过平整土地，一般能产生1%—3%的新增耕地。高标准农田完善了农田水利、电力、交通等基础设施，大幅改善了农业生产条件。　　农田提标准，稳产有保障。“往年最怕春旱，小麦喝不上水，影响后期分蘖。”山东夏津县雷集镇刘宪庄村种植大户赵凯说，“一到用水高峰期，大家都抢着拉塑料软管，浇完一茬，少说也得半个月，离水井远的小麦就耽搁了。”　　如今赵凯的300多亩地成了高标准农田。地下管网相连，喷灌喷头均匀分布在田垄里。“节水改造让浇地变成浇作物，大水漫灌变成了精准滴灌。”赵凯说，如今3天就能浇一遍小麦，一亩地节水30立方米左右。　　“喷灌还能预防小麦干热风。麦苗长穗时，最怕遇到干热天气，如今喷灌可随时启动，小麦‘淋浴’后降温增墒。算下来，每亩产量能增加200多斤，效益能增加300多元。”赵凯介绍。　　保障粮食安全，离不开“藏粮于地”。农业农村部提出，今年要完成1亿亩高标准农田和1500万亩高效节水灌溉建设任务。目前各地正多措并举增加投入，加快项目开工，全力完成建设任务。　　推广保护性耕作，促进地力持续提升　　保护提升耕地质量，各地着力降低开发强度，推广绿色种植，促进地力持续提升。　　“谷雨种大田”，东北黑土地上一台台大农机驰骋广袤田野。“抓一把黑土，明显感觉变松变细了，土层也厚了。”黑龙江海伦市前进镇东兴现代农机合作社理事长刘春生今年种了8800多亩玉米，这几天正忙着耙地起垄，“黑土地有劲了，庄稼才能长得壮实。”　　“黑土是块‘宝’，我们得保护好。”刘春生介绍，“合作社开展大豆、玉米轮作，大豆固氮，轮茬恢复菌群，黑土有机质含量逐渐增多，病虫害减少了。”　　“我们还给黑土搭配了‘营养餐’。”刘春生说，秋季整地和秸秆还田同步开展，秸秆粉碎、抛洒、翻埋，黑土就像盖上了“被子”。此外，合作社每年还定期增施有机肥，“大肥大药变成科学搭配，黑土从硬块块变得泛油光。”　　近年来，绥化市实施黑土地保护利用试点工程，轮作倒茬、秸秆还田、减肥减药等一系列举措呵护90万亩黑土地。目前项目区耕地地力提高0.5个等级以上，土壤有机质含量提高3%以上，耕层厚度达到30厘米以上。　　我国自然条件、土壤特性、农业生产方式不同，各地因地制宜，农机农艺结合，推广科学绿色种植，守护良田。　　在华北平原，农业节水成为春耕亮点。河北曲周县地处华北地下水超采区，过去水是农民最操心的事。“前些年井越打越深，可浇返青水的时候，还是不够用。”第四疃镇王庄村种粮大户王拥军回忆。地下水超采导致地力下降，一些地块出现盐渍化。缺水逼出节水革命，曲周县大力推广农业节水，压采地下水。　　“改种节水品种小麦，少浇一茬水，每亩地少用80多立方米水。”王拥军介绍，“现在水渠通畅，用上喷灌设备，小麦亩产能保持在1000斤左右。”近些年，曲周县引进17个抗旱节水小麦品种，推广节水小麦9.2万亩，压减地下水开采400万立方米。　　保护耕地不松劲。农业农村部提出持续推进东北黑土地保护性耕作行动计划，今年实施面积6500万亩以上。推进退化耕地治理，建设200个集中连片示范区。实行污染耕地分类管理，治理面积5000万亩。扩大耕地轮作休耕试点范围，面积达到4000万亩。　　良田里聚集新要素，生产向绿、产业向优　　农田质量提升，促进新技术、新品种等先进要素集聚，一个个新产业在田间地头不断涌现。　　一畦畦水田交错，白鹭飞舞其间。在安徽天长市永丰镇桥湾社区，机耕道纵横，灌溉渠相连，“高标准农田让种地旱涝保收，我们发展新产业，敢投入、有底气。”种粮大户张建昌说。　　印刷机播种是今年春耕张建昌采用的新技术。只见印刷机里铺好纸张，滚轮转动，一粒粒水稻种子精准“印”在“稻卷”上。“随后再把纸铺在田里，覆土、洒水即可。精准打印既省种子又省工，每亩降低成本50多元。”张建昌介绍。　　绿色种植技术也在这里落地生根。“过去化肥、除草剂、防虫药这‘老三样’变成了绿肥、有机肥、微生物菌的组合套餐，肥料减量30%，每亩节约成本50元，水稻亩产可稳定在1000斤左右。”张建昌介绍。　　如今，张建昌家的水稻已经通过绿色产品认证，从过去的“大路货”变成了定制产品。“农场引进加工生产线，针对客人需求，定制大米产品。水稻收割后种油菜，不少游客前来赏花，一块田里集齐‘种加游’产业。”张建昌自豪地说。　　作为国家重要商品粮基地，天长市多起伏丘陵，当地加大完善农田灌溉排水设施、改良土壤。去年全市完成高标准农田建设12.32万亩，新增和改善灌溉面积8.35万亩，先后引进、培育新型农业经营主体168个，直接促进农民增收2879万元。　　放眼全国，高标准农田里生产向绿、产业向优。四川省在4县10乡镇开展“鱼米之乡”示范创建，在丘陵山区开展良种、良法、良制、良田、良机“五良”融合，推广“粮经”“粮经饲”复合发展模式。甘肃省坚持高标准农田建设与高效节水灌溉技术推广应用、绿色标准化生产基地建设等相结合，一体推进生态保护、粮食安全、产业升级。　　农业农村部评估数据显示，高标准农田项目区耕地质量能够提升1到2个等级，粮食产能平均提高10%到20%，亩均粮食产量提高100公斤，实现“一季千斤，两季吨粮”。高标准农田项目区农药施用量减少19.1%，化肥施用量减少了13.8%。　　《人民日报》（2021年05月07日18版）"
        },
        {
            "title": "三山缘（行天下）",
            "content": "一上一次去金山寺，大概是20年前的事了。我这么多年，多与山水结缘，细想起来，不同国家与地区的寺庙也游览不少，有朝鲜、韩国、日本、印度、尼泊尔以及东南亚诸国的。名山大川名寺大佛见得多了，亲近之心不减，相融之感已生。再入金山寺。见大香炉上铸有“江天禅寺”四个字。金山寺本就是江天禅寺，由清康熙帝题名而定，这里延用旧称。从大雄宝殿后拾级而上，登高至顶，到康熙帝题“江天一览”碑前，放眼望去，经无数岁月的沧海桑田，长江水道不见了，眼下只有一片水面，四围已是城市风光。在慈寿塔上凭栏远眺，焦山在东面江天之中。旧称焦山为东浮玉，金山为西浮玉。焦山雄峙扬子江心，树木繁茂，古寺掩映其间，人道“山裹寺”；而金山寺是围山而筑，人道“寺裹山”。以往也曾数次去过焦山，很爱那江边倚山之道和山间葱茏之色，觉得高僧大德的修行理应在如此清幽之处。焦山寺名“定慧寺”，亦是康熙帝所题。康熙题这两座寺名，颇有意味。苏东坡有诗云：“金山楼观何眈眈，撞钟击鼓闻淮南。焦山何有有修竹，采薪汲水僧两三。”对金焦两山的外形内涵作了比较。康熙以“江天”来题名金山寺，辽阔江天，其势在外；又以“定慧”来题名焦山寺，禅修定慧，其蕴在内。金山寺自清代以来，已与陆地相连，但是浮于我意识中的金山形象，却总是四周围着水的焦山模样，细想一想，这也许便是我登金山寺有陌生感的原因吧。实在是这些年看多了有关许仙、白娘子的电影和电视剧，产生出来的意象。银幕与屏幕上的形象是立体的生动的，白蛇传的故事少不了连着法海，连着金山寺，水漫金山便是围着金山的四面江水升起来，卷上来，奔腾着滂潮激浪的喧啸，挟带着虾兵蟹将的呐喊，而寺中的和尚们依然稳稳地坐着，敲着木鱼……二下得塔来，想着要去看一看法海洞。法海洞旧时肯定是看过的，但在记忆中完全没有方位了。及至寻到那洞，并非在隐蔽处，但洞中的容身之处也太小了。不免体味一下这法海，都说他管闲事也就罢了，偏偏管的是人家的好姻缘。最后惹得白娘子索夫不得，水淹了金山，犯了天条。反观法海，也脱不了干系，总觉他太执著教条，有些不慧了。但还是要为这金山住持法海说两句话。禅宗为大乘佛教，讲的是普度众生。在洞里悟了，还须到尘世中行履。他见着人妖孽缘，引许仙摆脱而走正觉之道，实属苦口婆心。再引出金山寺另一住持佛印来，佛印与苏东坡有一段传说：佛印问苏东坡，我在你心里是什么形象？东坡答：一堆牛屎。苏东坡问佛印，我在你心里是什么形象？佛印答：一尊佛。东坡的妹妹苏小妹评点甚合禅理：心中有佛，见人是佛；心中有屎，见人是屎。回到法海的道理上来，法海的心中，白娘子是妖，他既见妖，乃是他心中有妖，他非灭非除不可，心魔不消，何以成佛？如此思来，天下的理都是理，而天下的理也都不是绝对的理。到焦山去静一静心，定生慧，会有一番了悟。其实，许仙乃一凡夫俗子，与世上无数普通人一样，只求一段缘。白娘子漂亮贤惠，对他一片痴情，更为他生了孩子，如此缘分怎舍得割断？而今的年轻人，来金山便会想到这段让人向往的缘，点上一炷清香，以求那美好的姻缘。三镇江以三山闻名天下，金山、焦山之外，还有北固山。说金山求缘，焦山定缘，毫无疑问，北固山便是结缘了。“刘备招亲”的甘露寺在北固山。甘露寺因孙刘联姻结缘而闻名于后世，其实甘露寺在古时规模宏大，是名刹，寺庙建筑特点与金焦两山又显不同，金山是“寺裹山”，焦山是“山裹寺”，而北固山是“寺镇山”，以飞阁凌空之势，形成“寺冠山”的特色。说到招亲，不免让人有欢喜缱绻之感，但北固山却是放眼天下、抚今怀古的所在。刘备招亲，结亲的双方，都怀天下之志。想当年，刘备、孙权勒马山上，扬马鞭指点江山，试剑之石上尽显壮怀。传说刘备初见北固山，只见它踞临长江之滨，峭壁如削，形势险固，不由叹：真乃天下第一江山。后来，梁武帝到北固山时，直书“天下第一江山”六字，所谓英雄所见略同吧。我登北固楼，前两日还是阴雨天气，眼下天色晴好，春意微绿，漫漫水面上浮着淡淡白气，放眼远眺，左岸见金山，右边江水中有焦山，金焦相环北固居中，三山鼎足水面相通。“满眼风光北固楼”，北固楼上自然会想到南宋诗词大家辛弃疾，他写北固山感怀的两首词：《永遇乐·京口北固亭怀古》《南乡子·登京口北固亭有怀》，实乃千古名篇。书不尽的金戈铁马，说不完的如虎霸气，登北固楼，怎能不令人生发一番思古之幽情。多少情怀，无处寻觅；江水滚滚，千古悠悠。四北固山还有多景楼。多景楼为甘露寺寺楼之一，始建于北宋，原建于唐临江亭旧址之上，取唐李德裕“多景悬窗牖”诗意。宋代书法家米芾为多景楼题匾，并作“多景楼诗”，诗中有句“天下江山第一楼”。此书法亦是传世佳作。多景楼也是几经兴废更迭，年代久了，古楼总是经自然风雨或经战争炮火，毁了再建。登楼观景，把栏杆拍了，思无数英雄在此抒怀。我驻步在一座碑前良久。那是一座诗碑，碑上诗文系日本使臣阿倍仲麻吕所作。阿倍仲麻吕汉名晁衡，是遣唐留学生，在中国长安进唐太学读书，后考中进士，与王维、李白等唐代诗人多有交往。再后晁衡受命为唐使，与鉴真大师及日本使臣东渡，途中船泊扬子江畔。夜晚月光皎洁，晁衡写下了这五言诗《望月望乡》：“翘首望东天，神驰奈良边。三笠山顶上，想又皎月圆。”晁衡的这首《望乡望月》，在日本几乎家喻户晓，广为传诵。其诗句平白明了，却极富意象。好文字自是朴实无华。晁衡写这首诗时，已在中国生活了36年，结缘甚深，是真正的中日友谊使者。然而此次晁衡回国途中，却遇上天灾人祸，当时，长安误传晁衡溺死，李白为此写了《哭晁卿衡》的诗来悼念他。可见两国诗人情缘长存。（储福金，发表及出版长篇小说14部，中、短篇小说200余篇，散文集3部。部分作品翻译成英、法、日、俄等国文字。曾获庄重文文学奖、江苏省政府文学艺术奖、《小说选刊》年度大奖、百花文学奖等。）"
        },
        {
            "title": "“开门红”！重大工程捷报频传",
            "content": "全球首座十万吨级深水半潜式生产储油平台“深海一号”能源站交付启航。　　中国海油供图“万里黄河第一隧”济南黄河隧道工程全线贯通的场景。　　范少文摄时速350公里CR400AF-G新型复兴号高寒动车组。　　中国中车供图在广袤海洋，全国首个海底数据舱于珠海高栏港揭幕，全球首座十万吨级深水半潜式生产储油平台“深海一号”能源站交付启航；在神州大地，能抗-40℃极寒的复兴号高寒动车组亮相疾驰，世界首台高温超导高速磁浮工程化样车及试验线正式下线启用；在浩瀚太空，中国载人航天工程全面转入空间站建造的任务准备阶段，“天问一号”探测器向着火星逐梦的脚步迈过4亿公里……新年伊始，超级工程、核心技术的捷报纷纷传来。世界首台！国内首飞！海底首个！这一个个来之不易的成就，标记着新一年国之重器的新征程。且随本报一起来看看新年那些振奋人心的新突破。“高寒版”复兴号“战寒能力”武装到“每根神经”“高寒版”复兴号来了！1月22日上午，京哈高铁全线贯通，由中车四方股份公司自主研制的时速350公里CR400AF-G新型复兴号高寒动车组从北京朝阳站准点发出，高速奔向哈尔滨。这是该新型“高寒版”复兴号首次投入商业运营。拥有耐高寒、防冰雪的特殊技能，能在-40℃的低温环境下以时速350公里高速奔跑，堪称“最抗冻”动车组。对此，很多人感触颇深：“寒冷天气下，连手机都不好使，反应迟钝而且掉电嗖嗖地”“零下40摄氏度啊，有些金属材料甚至会发生脆裂”——可想而知，“高寒版”复兴号北国疾驰难度有多大。修炼“抗寒功力”，需要经过重重关卡。在中车四方股份公司主任设计师贾向杰看来，高寒版复兴号动车的“战寒能力”已经武装到了“每根神经”。贾向杰介绍，从列车使用的材料、电气元器件到车体、转向架、供风制动等关键系统部件均进行了耐低温设计，并从密封防雪防击打、水系统防冻、冷凝水防治等方面进行优化，使得动车组能够承受零下40℃低温以及冰雪等极端恶劣运行条件的考验。比如，低温情况下，一些普通型号电气元器件可能会动作迟缓。而高寒版复兴号动车组内，车内开关、继电器等均选用适应-40℃的低温型号，再冷的天，动作也能收放自如。再比如，列车的水箱、污物箱、水管路比较容易受冻、结冰。为防止冻伤，要给它们穿上厚“棉衣”、再加个“暖宝宝”——“水管、水箱都有加热装置，比如水管上缠有电伴热线。除了电加热装置外，在箱体外部和管路外部也都包覆了防寒材，能够满足-40℃的应用环境。”那么运行前后，需要做“热身运动”吗？贾向杰解释：“在冰雪线路运行以后，车下的一些走行部可能会有较多积雪。车下走行部那些制动装置运行工作时都会发热，等车停下来，可能会有结冰的现象。所以在哈尔滨局、沈阳局这些冰雪线路运行之后，都会先进到暖库，在暖库里先进行融冰除雪。”据了解，除此之外，新型“高寒版”复兴号还采用了大量优化设计。如今，动车组已经开启运营，游客可以乘坐“复兴号”一路向北，感受千里冰封、万里雪飘的北国风光。未来，乌鲁木齐铁路局、呼和浩特铁路局等运营的线路也有望见到高寒版复兴号动车组的身影。济南黄河隧道工程智能打造“万里黄河第一隧”1月23日，山东省济南市天桥区泺口浮桥渡口旁，“黄河号”盾构机巨大刀盘破土而出，“万里黄河第一隧”济南黄河隧道工程全线贯通。此举标志着中国在建最大直径公轨合建盾构隧道全线贯通，也是历史上首次对地上“悬河”进行隧道穿越。万里黄河一路奔腾，但到达济南泺口段时，河床高出南岸城区地面5米，最大洪水位高出河床11.62米，形成水量巨大的地上“悬河”。这段济南黄河隧道工程就位于济南城市中轴线上，南接主城区济泺路，北连新旧动能转换先行区。建成后，开车最快4分钟可穿越黄河，比绕道济南黄河大桥节约近一小时车程。2019年9月开始，由济南城市建设集团和中铁十四局集团联合打造的“黄河号”和“泰山号”两台超大直径泥水平衡盾构机先后始发掘进，首次开启对地上“悬河”的穿越。“这次隧道掘进，开启了我们对黄河地质的全新认识。”&nbsp;中铁十四局黄河隧道项目总工程师杜昌言说，黄河上游有隧道，但下游地质怎么样，此前并不清楚。而复杂多变的地质，也正是后续施工最大的难度所在。“拔丝地瓜”“牛轧软糖”“深水炸弹”，这是施工中大家对隧道地层的形象比喻。黄河之水冲刷出大量黏土，在高压作用下，更是黏度翻倍；掘进中遇到坚硬岩石，强度最大的是高铁桥墩钢筋混凝土强度的两倍还多，最困难的一次，26个小时只掘进2米，取出58块坚硬的岩石；隧道最低点位于河床下54米，最大水土压力相当于6.5个大气压……挑战多、施工难度大，工程师们就直接上手改装设备，除了最智能最先进的盾构机，大数据、物联网、信息技术等纷纷派上用场。国内第一条15米以上管片智能化自动化生产线就是在隧道工程中首次使用。所有管片和箱涵均实现了预制生产全过程监控、二维码“身份”信息验证、质量终身可追溯。“这些信息技术的引进，大大减少了人为因素的影响，质量关把得更严了，施工推进也更顺利了。”杜昌言说，这背后正是技术装备和科研实力的提升，是全行业一点一点积累起来的宝贵经验。隧道贯通后，眼下工程进入了隧道内部机电设备安装、装饰装修的阶段。按照计划，今年10月份隧道建成通车。“工期还是比较紧张的，但是我们尽量往前赶，不断优化工序，合理增加人员，确保&nbsp;10月顺利完工。”杜昌言说。“深海一号”能源站以世界级创新向深海挺进总重量超过5万吨，最大投影面积相当于两个标准足球场大小；总高度达120米，相当于40层楼高；最大排水量达11万吨，相当于3艘中型航母……1月14日，中国海洋石油集团有限公司对外宣布，由中国自主研发建造的全球首座10万吨级深水半潜式生产储油平台——“深海一号”能源站交付启航。这标志着中国深水油气田开发能力和深水海洋工程装备建造水平取得重大突破。深海，是未来全球油气资源的重要接替区。据统计，全球超过70%的油气资源蕴藏在海洋之中，其中44%来自深海。而深海油气开发，装备制造是关键瓶颈。作为中国最大的海上油气生产商，早在“十二五”时期，中国海油便打造了“五型六船”深水舰队，实现了深海钻探能力从300米到3000米水深的巨大跨越，然而用于深水油气田开发的生产装备建造仍停留在300米以内水深范围。向更深处挺进！此次“深海一号”能源站将在3艘大马力拖轮的共同牵引下从黄海海域一路南下，于2月抵达海南岛东南陵水海域实施油气生产设施的现场安装，用于开发中国首个1500米深水自营大气田——陵水17-2气田。谈到“深海一号”能源站，中国海油陵水17-2气田开发项目总经理尤学刚给出的几个数字让人印象深刻：其船体工程焊缝总长度高达60万米，可以环绕北京六环3圈；使用电缆长度超800公里，可以环绕海南岛一周。不仅如此，尤学刚介绍，该项目在建造阶段实现3项世界级创新，运用13项国内首创技术，攻克10多项行业难题，是中国海洋工程建造领域的集大成之作。采用世界首创立柱储油，最大储油量近2万立方米，实现了凝析油生产、存储和外输一体化功能；拥有目前世界上跨度最大的半潜平台桁架式组块……多个世界首次和世界首创技术的成功应用，正得益于多年的潜心钻研和科技创新。“随着以‘深海一号’能源站为代表的深水油气装备交付，我国半潜平台船体总装快速搭载和精度控制技术已达到世界先进水平，海底管线铺设等多项深水施工技术突破1500米难关，超大型深水装备工程总包能力获得了显著提升。”海洋石油工程股份有限公司副总工程师钟文军说。"
        },
        {
            "title": "颠覆功能汽车 智能科技构建未来出行新生态",
            "content": "　　“智能汽车正在颠覆功能汽车，它比智能手机颠覆功能手机的影响范围更大，带给人们颠覆性的感受也会更加明显。”在中国电动汽车百人会论坛(2021)上，中国电动汽车百人会理事长陈清泰对智能汽车发展做出了判断。他表示，智能汽车不是孤立的个体，而是由移动互联网、数字经济和人工智能技术等众多科技为其提供重要技术基础的综合功能平台，让人们对于出行有了更丰富的想象空间。　　目前，随着越来越多新技术的市场化应用，汽车产品技术含量在不断提升，汽车属性、定义和边界都在悄然发生着改变，正在由简单的机械产品逐渐改变为移动智能终端。　　今年，广大消费者将会通过更多汽车产品体验到汽车企业在智能汽车领域的应用成果。　　趋势一：L4级自动驾驶来袭　　“在几个月后开幕的2021上海国际车展现场，我推测汽车企业对于智能汽车领域将展现出比以往更大的热情，推出各品牌最先进技术成果是种必然。”在本次论坛上，北汽新能源副总经理于立国表示，汽车企业重视智能化会成为未来一段时间内汽车市场发展主线。　　作为智能汽车重要组成部分，自动驾驶技术备受消费市场关注。　　去年11月，工信部发布《新能源汽车产业发展规划(2021-2035年)》提出，到2025年，高度自动驾驶汽车实现限定区域和特定场景商业化应用;到2035年，高度自动驾驶汽车实现规模化应用。　　在政策引导下，汽车企业将加快推进自动驾驶技术的发展和应用。自动驾驶大有成为新车“标配”的趋势。其中，以驾驶员和驾驶自动化系统共同执行动态驾驶任务的L1级部分驾驶辅助和具备在设计运行条件内车辆持续执行动态驾驶任务L2级组合驾驶辅助应用最为普遍。消费者在日常驾驶时使用的并线辅助、后碰撞预警、自适应巡航系统、主动刹车等功能均属于自动驾驶辅助系统。　　随着技术水平提升，消费者对于有着更广泛适用能力、更多元化场景的高级别自动驾驶抱有更大期待。　　按照各大车企发展规划，今年将陆续推出持续执行全部动态驾驶任务和执行动态驾驶任务接管的L4级别自动驾驶功能车辆。这就意味着，自动驾驶将正式进入高度自动驾驶时代。　　1月14日，L4级别自动驾驶出行公司文远知行完成3.1亿美元融资，成为今年自动驾驶领域首笔融资。　　今年，大众汽车将发布全电动SUVID.ROOMZZ，新车搭载L4级自动驾驶功能；现代汽车集团将实现L4自动驾驶汽车的商业化；威马汽车正式量产下线的第三款量产车型W6可在特定场景下实现L4级别的有条件自动驾驶。　　现代汽车集团(中国)总裁李光国在论坛上表示，自动驾驶技术不仅要保障驾驶员和行人安全，还要让汽车的操控性更加简单方便。这也是现代汽车开发产品以及商用化的两大方向。据他介绍，现代汽车计划在2022年高速公路上实现L3技术，在2024年在城市道路实现L4技术。　　理论上，消费者有望在今年体验到L4级别高度自动驾驶技术带来的品质出行。不过，按照现有法律法规要求，定义为有条件自动驾驶的L3级别自动驾驶车辆还无法上路行驶。消费者也无法完全享受到该技术带来的驾驶感受提升。　　“到2030年，业内预计自动驾驶技术进入新车市场比例将达到70%，这个预测要变成现实，在新一代移动通信和产业链支持下，还需标准法规的建立和调整，需要有关部门为未来做好顶层设计。”陈清泰说道。　　令人欣喜的是，1月12日，工信部发布《智能网联汽车道路测试与示范应用管理规范(试行)》(征求意见稿)，拟将自动驾驶汽车道路测试及示范应用范围扩大至高速公路。业界普遍认为，此举会加快L3及以上级别自动驾驶市场化推广。　　趋势二：5G是智能汽车必备要素　　如今，智能汽车已成为汽车消费市场主流。智能语音交互系统、人脸识别系统、车机互联等诸多智能配置，让消费者在车内就能体验智能科技的魅力。　　虽然目前的汽车智能化配置带给人们一定惊喜，但这不过是智能汽车的一道开胃前菜。智能网联汽车呈现给人们的一道大餐，是涵盖庞大数据和信息迅速传输的智能网联技术。　　凭借快速率、低时延的特点，5G将驱动汽车市场智能化转型发展。广汽埃安新能源汽车有限公司总经理古惠南在论坛上表示，未来五年，自动驾驶和5G技术将构建起未来智能出行生态，带来不同场景化应用，为消费者用车生活创造无限可能。　　这也就意味着，包括远程在线升级、自动驾驶系统升级、车载智能系统在内的智能配置更新，都从梦想变为现实。　　为此，汽车企业正加快5G技术在新车产品的应用。1月6日，上汽R汽车宣布MARVELR获得中国5G终端电信设备进网许可证，加上此前取得的车载车规级5G终端产品认证，标志着该车成为正式拥有5G技术商用资格，可以上路行驶的智能汽车。　　此外，广汽集团、长城汽车、宝马等多家车企也将在今年推出具有5G技术的车型。　　据《中国消费者报》记者了解，华为集团联合了一汽、长安、东风等十余家车企，加速5G技术在汽车产业的商用进程，共同为打造智能网联汽车产业生态提供解决方案。　　陈清泰表示，未来汽车超过八成变革来自电子电气架构和软件，机械部分只是软件的执行机构。但是，“数据决定体验，软件定义汽车”，正在使传统汽车面临严峻的挑战。面对如此大跨度的新技术群，跨界融合是必由之路。　　值得一提的是，5G技术不仅会改变新车市场，也将提升售后服务市场的服务能力。据了解，长安汽车通过5G技术远程解决车主用车和服务站维修过程中存在的问题，结合汽车诊断技术、5G通信技术和车联网平台，将车辆、消费者和诊断管理平台有机结合，诊断专家可以远程获取车辆数据并作出分析，指导车主排查故障并给出维修建议。　　长安汽车董事长朱华荣在论坛上透露：“最近长安汽车进一步优化了创新计划，拟定了全新的定位，即智能低碳出行科技公司，将软件和效率打造为企业的核心竞争力，以智能化、电动化为特征，推动企业向生态产业发展。”　　趋势三：V2X重要性日渐凸显　　在本次论坛上，有一个词被反复提及，它就是V2X。　　对于消费者而言，恐怕鲜有人能准确说出它的含义。事实上，它与未来智能网联汽车息息相关。　　V2X即车辆对外界信息交换，覆盖车对互联网、车对车、车对基础设施以及车对行人等技术，可以实现提高驾驶安全性、减少拥堵、提升交通效率、丰富车载娱乐信息等作用。从某种程度上，该技术相当于驾驶员的“第二只眼睛”。　　中国信息通信科技集团有限公司副总经理陈山枝在论坛上表示，车联网面临问题是车辆在高速移动时，两辆车相对移动时速最高会达到500公里，无线传播环境复杂且快时变、动态下的车与车、车与路的高可靠性和低时延通信挑战。而V2X实现蜂窝通信和短距离直通通信相融合，车与车、车与路是短距直通的，是低时延高可靠通信。　　智能汽车在有些危险路段或复杂场景行驶时，比如恶劣天气下车辆对交通信号灯的识别需要超视距感知和车与周边环境的信息实时共享。陈山枝认为，V2X技术对实现现阶段辅助驾驶安全，未来实现最终全天候全场景无人驾驶，将发挥重要作用。　　随着智能汽车时代到来，不少车企开始进行V2X的研究。早在2019年4月，上汽集团、一汽集团、东风公司等13家车企共同发布了C-V2X商用路标，意味着该技术装车率将快速提升。　　本田、福特、凯迪拉克、梅赛德斯-奔驰和大众都已经推出或计划推出自己的V2X系统。其中，大众在2019年就计划开始使用V2X技术。　　几天前，上汽通用汽车官方发布消息，业内首批搭载V2X智能交通技术的别克GL8Avenir艾维亚顺利完成V2X功能首次公开体验。据了解，这一技术目前已经实现了车与车、车与道路基础设施之间的信息交互及共享。（吴博峰）"
        },
        {
            "title": "为了百姓温暖过冬 中国石油争“气”战寒",
            "content": "人民网北京1月26日电（记者杜燕飞）寒流来袭，全国多地连破近年低温记录。与此同时，中国石油天然气产业链各企业加足马力，四大气区日产量屡创新高，主力储气库群日采气量连破峰值。自2020年11月1日冬季保供工作以来，截至1月20日，中国石油累计向国内供气554.1亿立方米，单日供气量最高达7.85亿立方米，较上一供暖季日高峰供气量增加6000万立方米。新疆油田呼图壁储气库工作人员夜间巡检。中国石油供图全产业链内外联动保障冬供中国石油把力保安全稳定供气作为冬季工作的重中之重，发挥天然气产业链一体化优势，优化生产组织运行，加强管网改革后的协调调度与工作衔接，产供储销贸全线发力，全力保障冬季天然气资源稳定供应。“中国石油党组认真贯彻落实国务院今冬明春北方地区保暖保供工作电视电话会议及国家发改委冬季保供专题会议精神，切实承担起保供气的政治责任和社会担当。”中国石油表示，在进入供暖季以来，集团公司党组领导多次在总经理办公会、集团公司冬季保供视频会议上安排部署应对极寒天气措施，多方筹措并全力调配天然气资源，确保人民群众安全温暖过冬。从2020年12月21日起，中国石油每天召开协调会，生产经营管理部牵头，油气勘探与生产、天然气销售、国际贸易等专业公司通力配合，对资源筹措、产销平衡等每日进行分析和部署，动态优化调整保供方案，天然气全产业链迅速进入全负荷状态——国内天然气生产保持高压运转，储气库相继进入采气高峰期，积极筹措全球资源增“底气”，全面打响冬季天然气供应保卫战。在做好内部统筹协调的同时，中国石油发挥自身行业优势，加强与中国石化、中国海油、国家管网集团等兄弟企业沟通衔接，完善产供储销运行机制，发挥“全国一张网、保供一盘棋”统筹配置作用，确保天然气资源稳定供应，确保民生用气无忧。供给侧集中发力满负荷运转中国石油四大气区产量增长势头强劲，保供气源底气十足。中国石油长庆油田靖边、苏里格等五大气田加速提产增量，2万多口气井满负荷运转，日产量保持在1.46亿立方米。作为西气东输的主要气源地，塔里木油田克拉2、克深等主力气田满负荷生产，博孜等新气田建设全面提速，天然气日产量超9500万立方米。西南油气田深入挖掘生产潜力，天然气日产量达到1.04亿立方米。青海油田实施“5个1”提产模式，确保天然气日产量达峰后长周期稳定运行，冬供期间累计为下游用户输气近17亿立方米。除主力气区外，大庆油田年产气量实现“十连增”，天然气日销量首次跃上千万立方米台阶。吉林油田扩大中浅层老区措施增产规模，保障长春、吉林和松原等城市的用气需求。华北油田形成以自产气、管网气、山西煤层气、储气库等四类气源为主的保供体系，全力保障天然气平稳有序供给。作为调峰保供的重要基础设施，目前，中国石油10座储气库（群）已全部启动采气，供暖季计划采气124亿立方米，调峰能力同比增加14.8％。新疆油田呼图壁储气库连续36天采气2700万立方米以上。西南油气田相国寺储气库第七采气期启动以来，持续22天日采气量突破2400万立方米。同时，为保障国内冬季天然气稳定供应，中国石油在全球筹措调集资源，通过四大油气输送通道补充国内供应缺口。自2020年11月15日正式供暖以来，中俄管道增加供气量20%，到2021年初供气量提高到2880万方/天，为冬季天然气保供提供可靠的增量资源。发挥LNG（液化天然气）与管道气的互补性，将多船LNG长贸资源调整至近期到港。大连、唐山、江苏LNG等接收站最大气化外输量已达1亿立方米/日，保障了京津冀、长三角、东北等地区高峰期天然气供应。销售侧优化资源流向力保民生中国石油调整资源流向，向北方冬季清洁取暖重点区域增供，实行“一省一策”，主动对接用气需求。针对当前国内疫情防控形势变化，中国石油全力保障河北、黑龙江等省市、重点疫情防控单位和应急物资生产单位的天然气供应。各天然气销售企业主动摸排各类用户用气需求，向“2+26”城市和汾渭平原等北方冬季清洁取暖重点区域增供。天然气销售北京分公司针对居民安全用气提出七项服务提升措施，确保客服中心话务处理率达到100%。天然气销售河北分公司加强24小时值班值守，向石家庄市日均输气量近1600万立方米。天然气销售辽宁分公司走访104家用户，建立与省内城市燃气企业的“点对点”沟通服务机制，做好资源协调。除重点城市外，大庆油田天然气分公司日外销商品气量连续30日超千万立方米，保障油田生产和城市居民生活用气。吐哈油田协调新疆新捷公司车辆运输天然气，为油田天然气运行管网调峰稳压，确保天然气稳定供应。同时，中国石油下属各企业将自身用气量降至最低，把更多的天然气资源调配给下游城燃企业。长庆石化充分利用工业余热为装置和管线进行保温，同时为周边居民供暖提供热源；广西石化在供暖季将天然气原料部分改为轻烃液化气，减少用气量1899万立方米。面对即将到来的新春佳节，中国石油将持续做好天然气保供工作，加强资源调配，做好产运销衔接，确保全国人民群众温暖过冬。"
        },
        {
            "title": "家电消费出现恢复性增长，须不断创新，带动消费升级",
            "content": "　　家电消费出现恢复性增长，须不断创新，带动消费升级　　让家电消费人气更旺（消费视窗·消费回升看“大件”①）　　家电、汽车等是人们生活中的“大件”消费品。受新冠肺炎疫情影响，居民消费一度受到较大冲击。如今，随着我国疫情防控阻击战取得重大战略成果，消费市场逐步复苏，人气日益回升，特别是家电、汽车等“大件”商品增长势头明显。各地各部门接连出台一系列政策措施，商家平台多管齐下，线上线下共同发力，拓宽销售渠道，激发市场活力，推动消费升级，为促进形成强大国内市场、抓好“六稳”“六保”发挥了重要作用。　　《政府工作报告》提出，推动消费回升。面对旺盛的“大件”商品消费需求，期待相关部门进一步细化鼓励举措，畅通产业循环，优化市场供给，改善消费环境，增强消费信心，让“大件”商品消费更给力。　　——编者　　市场回暖明显　　未来还有空间　　很多消费者因疫情搁置的家电消费需求，正逐渐释放出来　　“这两天到家电卖场，感觉顾客明显多了。”家住北京市昌平区霍营的李淑君计划买一台新冰箱，受疫情影响一直没换成。最近，北京将突发公共卫生事件应急响应级别由二级调至三级，再加上“618”促销，让李淑君很心动，她走进几家卖场逛了逛，选中了一款心仪的新冰箱。　　家电卖场售货员告诉李淑君，最近客流明显回升，家电消费出现恢复性增长。很多消费者因疫情搁置的需求，正逐渐释放出来。　　家电在消费市场历来占据着重要位置。在很多消费者心中，为家里添置“几大件”已成为一种刚需。激发家电消费市场更大活力，有利于进一步促进消费、扩大内需。　　在京东零售集团家电事业部副总裁谢帆看来，我国家电市场当前呈现存量市场和增量市场并存的格局。比如彩电，无论在城市还是在乡镇，当前普及率都已非常高，属于存量市场。而对于洗衣机来说，因为有可能出现一户多机的情况，比如干衣机、婴儿洗衣机、成人洗衣机等，由于产品的功能分类，未来有可能发展成为增量市场。　　“空调是在存量和增量市场同时存在的产品。”谢帆说，尽管空调在城市市场的普及率已经比较高，但在农村市场的普及率还有不小的上升空间，另外，空调产品是一户多机的典型品类，将来的市场增长空间较为可观。　　“最有潜力的是小家电和厨卫的部分品类。”谢帆说，因为小家电产品带有明显的消费升级属性，无论是产品品类还是功能，乃至看似简单的样式和外观，都存在很大的开发创新空间。　　商务部研究院发布的2020年家电消费趋势报告显示，2019年，全国彩电销售额有所下降，冰洗产品销售额略有增长，小家电产品销售额增长较快，达到1258亿元，比2018年同比增长4.1%。　　“盘活存量，做大增量，家电消费才更有人气、更有活力。”谢帆认为，要培育家电消费的新增长点，重点还是要通过深化供给侧结构性改革，提供更多功能更新、性能更优的产品，一方面让人们更有意愿把家电、冰箱等存量市场中的产品进行更新换代，另一方面也能更好地带动空调、洗衣机、厨卫、小家电等增量市场产品的销售。　　用好以旧换新　　加速消费升级　　适当的以旧换新举措，对于家电产品增加销量效果明显　　“前两天‘以旧换新’买了台空调，不仅方便，还省了不少钱。”天气转热，上海市杨浦区居民林晓杰打算给家里换一台新空调。在电商平台选购新空调时，林晓杰发现，商品订购页面有“以旧换新”的提示。抱着试一试的想法，他点开页面，填写了旧空调型号、家庭住址等信息，然后下单，没想到不到一个小时就接到电话，并预约了当天下午上门拆装。“拆掉的旧空调，还在购买新空调时抵扣了几百元。”　　随着家电产品的普及，家电消费也从以前单纯的数量增长，发展到存量升级和规模增长同时并重的阶段，人们对于老旧家电产品的更新换代需求，以及对于智能、绿色等电子电器产品升级需求渐趋明显。如何用好以旧换新的抓手，做好存量市场的文章，成为政府部门、产业界和消费者共同关注的话题。　　国家发改委、商务部等七部门最近联合印发了《关于完善废旧家电回收处理体系推动家电更新消费的实施方案》，提出鼓励家电生产、销售企业及电商平台等，开展覆盖城乡的家电以旧换新等更新消费活动。近日，有关部门联合中国家用电器协会、海尔、京东等，发起《家电“以旧换新”倡议书》，呼吁广大消费者通过以旧换新等方式，淘汰超安全使用年限的家电，推动家电更新消费。　　“适当的以旧换新举措，对于家电产品增加销量效果是非常明显的。”京东家电客户体验部总经理姜婷婷说，在相关部门和地方的指导下，京东在2016年上线“家电在线回收系统”与“家电智能估价系统”，承接了政府部门补贴的“以旧换新平台”建设，上线了覆盖家电全品类的18个回收细分类目，并推出小家电以旧换新、厨电以旧换新、线上以旧换新优惠等新模式。近年来，京东平台以旧换新的订单，年度最大增幅达600%以上。　　今年“618”促销期间，各大电商平台的以旧换新受到消费者欢迎。京东平台数据显示，6月1日当天，以旧换新上门订单量同比上涨325%，累计发放换新补贴上亿元。6月1日至2日，参与空调以旧换新的用户数量同比增长495%，空调以旧换新补贴、安装费补贴、安装延迟补贴这三项补贴为消费者补贴上千万元。　　商务部研究院发布的报告认为，未来，生活水平的提高以及消费者对生活品质的不断追求，让消费者在家电消费选择上更倾向于购买品牌知名度更高、品质和使用体验更好、服务更优秀的高端家电产品，同样在更新换代时，也会更加倾向于更新、更好的家电产品。　　乐信旗下分期乐商城是深圳最大的分期电商平台，4月25日起，分期乐和深圳南山区政府合作举办了一场“全球云购”节。“云购”节当天，智能空调、智能音箱等商品订单数增长最为明显。　　培育新增长点　　“高质量”是关键　　消费者对健康家电的需求大幅增加，绿色智能产品将迎来增长　　“买到了一款几乎是为我量身定制的冰箱！”每到夏天，湖南长沙市某高校教师王巍就会为了水果和蔬菜的保鲜发愁。尤其是一些价格相对较高的进口蔬果，经常会在放置中出现腐坏、变色和干缩等问题。最近，他在电商平台浏览时，发现有一款新冰箱正好能满足自己的需求。　　这款新冰箱，正是家电制造商借助电商平台数据，实现反向定制的结果。消费者对于冰箱产品的新需求，在电商平台的商品评价、咨询等页面被精准捕捉，然后以大数据的方式提供给生产方，帮助家电生产企业生产出更多“想消费者所想”的产品。　　商务部研究院发布的报告认为，2020年，产品和服务升级将成为家电消费市场的关键，健康家电卖点有望加速普及，智能家电发展空间更加广阔。此外，家电更新换代、个性化产品以及能够增强消费体验的新兴家电产品和服务将成为市场增长新动力。无论是产品品类，还是销售渠道，都要围绕“高质量”这个关键词，紧跟需求而变。　　在产品品类方面，随着健康生活理念和行为习惯逐步深入人心，消费者对健康家电的需求大幅增加。能够获取新鲜空气并具有除菌等功能的健康空调，健康护眼高清上网的健康电视，带有高温杀菌等功能的洗衣机，能够除甲醛、细菌和病毒的空气净化机以及无线吸尘器等健康小家电，受到消费者欢迎。　　在产品功能方面，绿色智能产品将迎来增长。超高清视频、虚拟现实、可穿戴设备等新型信息产品将加快发展，物联网、大数据、云计算、人工智能等技术将推动各类电子产品智能化升级，智能冰箱、智能洗衣机、智能音箱、智能扫地机等产品的市场渗透率将进一步提高。　　在销售渠道方面，随着5G及人工智能技术的快速发展，“电商+直播”将魅力十足，使传统家电代理商、渠道商重新审视线上营销的价值，寻找更多的销售渠道，如社交电商、直播电商、在店直播等，这些都将促使企业重新思考线上线下融合发展路径，扭转线下门店流量被线上渠道挤占的局面，倒逼传统经销商加速转型，加快布局新零售，寻求新的增长点。"
        },
        {
            "title": "国际粮食市场动荡，粮食危机或将来临 中国从容应对",
            "content": "　　解决结构性短缺问题要树立“大食物观”，即从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。　　---------------　　联合国世界粮食计划署等国际组织日前发布警告，在全球气候变化、区域冲突、疫情持续的多重打击下，2022年2月全球食品价格指数平均为140.7点，同比增长24.1%，创历史新高，38个国家的4400万人正在饥荒边缘徘徊。　　为应对此次危机，乌克兰、匈牙利、阿根廷等国相继出台粮食出口禁令，还有部分国家正从国际市场上大量购买粮食，欧盟也在酝酿史上首个农业危机处置基金，总规模达15亿欧元，并计划腾出近400万公顷的休耕地种植农作物。作为拥有14亿多人口的大国，如何守住粮食安全底线，把中国人的饭碗牢牢端在自己手中？　　全球性粮食危机或将来临　　中国农业大学经济管理学院教授穆月英认为，自新冠肺炎疫情蔓延以来，劳动力短缺、食品供应中断及交通运输成本上升等因素，影响到诸多国家的粮食生产，而俄乌局势的持续紧张更是雪上加霜，进一步对全球粮食供应体系造成较大冲击，使国际粮价出现大幅波动。　　穆月英给出一组数据：截至2022年2月，从月度环比价格指数来看，国际市场中玉米和大豆半年来价格持续上涨，月平均增长率分别为5.23%和5.61%，且大豆价格波动剧烈，近3个月的平均环比上涨率约为10%，而小麦今年2月比1月上涨了22.7%。　　凭借着肥沃的黑土地，乌克兰与俄罗斯被誉为“世界粮仓”之一。穆月英指出，俄罗斯是全球最大的小麦出口国，乌克兰的葵花籽油出口量则位居世界第一，两国小麦的出口量约占全球出口量的三分之一。2021年，两国葵花籽油的出口量约占全球出口量的80%。　　据乌克兰农业政策部门预测，由于俄乌冲突乌克兰全境播种面积可能会减少30%。法国总统马克龙称之为一场“前所未有的”粮食危机，俄乌冲突使很多国家难以获得小麦和谷物的正常供应，该状况在未来一年至一年半之内将更加严峻，或将危及全球数以百万计民众的粮食安全问题。　　包括非洲、中东和东南亚在内的中低收入国家最依赖俄、乌两国的粮食供应，受到的打击将尤为严重，比如黎巴嫩一半以上、突尼斯42%的进口小麦来自乌克兰。近段时间以来，多国限制出口、相互制裁，更是引发市场担忧，美国芝加哥期货交易所的小麦均价，已经从2021年的6.93美元/蒲式耳涨至超11美元/蒲式耳。　　另一方面，穆月英分析，石油天然气作为农资中化肥农药的主要原料，俄乌冲突升级引发的能源价格暴涨，意味着粮食生产成本剧增，这对农产品国际市场价格带来了直接冲击。数据显示，俄乌冲突以来，一些肥料的涨幅高达40%，给全世界种粮农民带来农资困扰，同样给中国粮食供应安全带来挑战。　　结构性短缺问题凸显　　国际形势的波谲云诡，让结构性短缺成为我国粮食安全亟待解决的突出问题，其中大豆对外依赖程度过高情况严重。据中国海关统计，2016年以来，中国每年大豆进口量约占世界大豆贸易量的60%。国家统计局数据显示，2021年我国大豆产量为1640万吨，相当于同年大豆进口量的17%，大豆油料自给率较低。　　进口大豆主要用于榨油和做饲料蛋白，旨在弥补结构性短缺、优化供给结构，是一种必要调剂，但是根据近期国际大豆供应趋紧情势来看，“要解决中国十几亿人口的吃饭问题，不能过度寄希望于国际市场，以内为主将是保障国家粮食安全必须始终坚守的底线。”南京农业大学经济管理学院副教授、金善宝农业现代化发展研究院研究员李天祥说。　　今年政府工作报告、中央一号文件和农业农村部一号文件均明确要求提高大豆和油料产能，中央农村工作领导小组办公室主任、农业农村部部长唐仁健指出，要下大力气调整结构问题，下大决心扩大大豆和油料的生产，积极恢复东北地区的大豆种植面积，“能多种一亩是一亩，多收一斤是一斤，‘油瓶子’里尽可能多装中国油。”　　中国人民大学农业与农村发展学院教授郑风田表示，今年国家重点在做两大准备，其一就是在全国16个省份推广“大豆玉米带状复合种植”模式1500万亩以上，采用大豆带与玉米带间作套种，充分利用高位作物玉米边行优势，扩大低位作物空间，实现作物协同共生、一季双收、年际间交替轮作，有效解决两者的争地问题。　　唐仁健表示，目前全国试点试验的种植面积已达700多万亩，种植模式和种植技术已基本成熟，今年将强化品种、农机农艺配套方面的服务。与玉米净作相比，每亩玉米产量相当，但可增收大豆100-150公斤，大豆还有固氮培肥功能，每亩地可减施纯氮肥4-6公斤。　　近日，在黄淮海、西南、西北、东北等地，相关部门及农技人员已经开始抓紧落实，教农民学习农机农艺以做准备。江苏省坚持“一县(场)一策略”思路完成国家下达的60万亩推广任务；黑龙江省明确原则上大豆生产者补贴每亩高于玉米生产者补贴200元左右；吉林省建立大豆扩种示范县、高产示范县，力争大豆种植面积比去年增加80万亩以上。　　郑风田强调，解决结构性短缺问题还要树立“大食物观”，即从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。今年的中央一号文件，把抓好粮食生产和重要农产品供给摆在首要位置，其中大豆和油料产能提升、加快扩大牛羊肉和奶业生产、提升渔业发展质量等方面的部署，就是“大食物观”的一个具体体现。　　中国有底气应对　　“谷物基本自给，口粮绝对安全。”针对俄乌冲突、全球性粮食短缺，穆月英认为，中国有底气打赢这场粮食“保卫战”。郑风田同样表示，俄乌冲突对于中国粮食而言影响基本上可以忽略不计，国际粮价波动对我国影响有限，还在国家的掌控之中。这份底气从何而来？　　“手中有粮，心中不慌。”数据显示，2021年我国粮食总产量13657亿斤，比2020年增产267亿斤，粮食生产喜获“十八连丰”，我国人均粮食占有量连续多年高于400公斤的国际粮食安全标准线，口粮自给率达到100%，让“禾下乘凉梦”近在眼前。　　从新中国成立开始，中央和地方就在不断完善粮食储备，提高粮食有效仓容，以保障粮食安全。目前，中储粮在全国建立起了980多个直属库和分库，覆盖全国90%的地级城市和13个粮食主产区95%的县，总仓容、罐容超过1亿吨，占全社会仓容的五分之一，构筑起“大国粮仓”的储存和调控网络体系。　　国家粮食和物资储备局新闻发言人秦玉云日前表示，国内粮食库存一直处于较高水平，调控物质基础十分扎实，除充足的原粮储备外，目前36个大中城市及市场易波动地区成品粮油库存保障能力都在20天以上。总体上看，涵盖加工、供应、配送、储运的粮食应急保障体系基本建立，截至目前，全国共有粮食应急加工企业5507家、粮食供应网点45939个。　　另一方面则是得益于我国长期高度重视农业发展的政策，比如中央已经连续出台19个指导“三农”工作的一号文件，与国际粮食市场波动相比，我国粮价近年来总体保持平稳，在合理区间内小幅波动。“以国内稳产保供的确定性，应对外部环境的不确定性。”中共中央政治局常委、国务院总理李克强日前考察农业农村部时指出。　　在保障今年的粮食种植方面，去年受极端天气的影响，我国冬小麦晚播半个月左右、苗情长势非常复杂，但是夏粮生产也有一些有利条件。唐仁健曾表示，有信心夺取夏粮丰收，确保今年粮食产量保持在1.3万亿斤以上。近日，中央财政还下达200亿元资金，对实际种粮农民发放一次性补贴，缓解农资价格上涨带来的种粮增支影响，稳定农民收入，调动农民种粮积极性。　　3月25日，农业农村部、财政部明确2022年粮食生产重点工作及综合实施奖励、金融等一揽子支持政策，要求各地全力以赴保夏粮小麦丰收，千方百计扩种大豆油料，紧盯不放做好农资稳价保供，毫不松懈抓好农业防灾减灾救灾。日前，在国家发展和改革委、财政部等部门统筹安排下，2022年度第1批300多万吨春耕肥储备已经开始向市场投放，后续还有大量储备化肥将陆续投放市场。　　中青报·中青网记者魏婉来源：中国青年报"
        },
        {
            "title": "农具情深",
            "content": "　　我的家乡在赣南地区的一个山村。对于农民来说，农具是务农之本。老家山区受地形制约，无法大范围普及机械耕作，传统的农具在生产生活中发挥着不可替代的作用。南方多雨的天气适合竹子生长，农户家里的农具大多与竹子有关，其中扁担、钩担、禾杠是家家户户的必备之物。　　扁担的制作并不难，选一棵碗口粗的老竹，从根部截取约两米长的一段，用刀沿截面平均破成两片，再分别将两片竹子刨削成中间宽约一掌、厚约两指、两头稍细稍薄的样子，做好后放到火上烤一烤，以增加它的韧性。　　扁担最大的用处是挑粮食。农忙季节，田地里稻谷熟了，金灿灿、黄澄澄的，一阵风吹来，谷穗迎风摇摆，沙沙作响，似乎在齐声呼唤农户们赶紧将它们颗粒归仓。这个时候，农户都开始忙起来了，天未大亮，除老人在家做饭外，家里所有的劳力都拿上扁担、挑着箩筐、带着锯镰、扛上脱粒机，来到田间地头。一部分人负责收割稻谷，一部分人负责脱粒。大家普遍用的脱粒机都是人力驱动的，脚下踏板一踩，起伏之间将上下的驱动力通过齿轮转换成了箱体内滚环的旋转力。负责脱粒的人一边踩踏板，一边两手握住禾苗根部，将稻穗贴近高速旋转的滚筒，一粒粒的稻谷便纷纷扬扬地落在机斗里了。　　机斗里的稻谷装筐之后，就该扁担大显身手了。装好的湿稻谷有一百多斤，一般年轻人都能挑得起来。将箩筐上的绳子结环套进扁担两端，半蹲身子，肩窝顶住扁担中部，扎好马步，一手扶住扁担，一手撑在大腿上，腰手一起使劲，肩膀往上一顶，一担稻谷就挑了起来。起身之后略微调整一下担子的重心，就可以往前走了。箩筐的绳子要根据人的身高调整长短，太长则走山路容易磕磕碰碰，太短则挑担起身时下蹲太厉害，费劲，途中休息时也不方便放下担子。因此，绳子的长度应为起身后筐底离地三四十厘米高为宜。　　山间小路起伏不平，挑担时，要根据地形调整姿势，通过顺势借力卸力来节省力气。走平地时，要用一只手在前面挽住扁担，让扁担更好地贴在肩膀上，另一只手拉住后面一只筐上的绳子或者筐沿，减少箩筐的摆动。上陡坡时，姿势不变，但因地势前高后低，扁担变成了上翘后沉，所以在前面挽住扁担的手要更加使劲地下压，后面拉住箩筐的手使劲上提，浑身吃住劲稳步上行。下陡坡时，两只手变成了一前一后分别提住筐上的绳子，减轻肩上重量的同时，防止箩筐碰到山壁或者树木而使身体失去重心。　　掌握了挑担的技巧，再重的担子似乎都显得不那么重了，行走在山间小路上的挑担人，就像是一个个跳动的音符，展现出劳动者独特的美感来。　　山村常用的第二样挑担工具就是钩担，要说钩担其实并无特别之处，无非就是在扁担上多了两条挂绳和挂钩，但它比扁担用得更勤。去井里挑水，浇地时挑粪，砌房子时挑砖、挑沙、挑石子、挑水泥，处处都离不开它。　　小时候，家里没通自来水，日常用水全靠一桶一桶从井里挑回来。离我家不远有一口山泉井，出水量很大，周边二十多户近百人的日常饮用水都靠它来供应。每天一大早，母亲把我从睡梦中唤醒，让我去挑水。刚开始时，由于力气小，加上还没有掌握挑担的技巧，我只能挑半桶水，一步一趔趄地晃荡着挑回家，后来才慢慢能够挑动大半桶水，再后来，满桶的水也不在话下了。　　家里的活、地里的活忙完，就要忙山上的活了，这时候就要用到禾杠了。　　禾杠是山村农民的又一重要生产工具。村里家家户户烧柴火做饭，上山砍柴都要用到禾杠。禾杠看起来十分普通，制作也很简单，一根碗口粗的毛竹，截成两米长短，两头削尖，便于插入捆好的柴里。　　农家人对于农具是极为爱惜的。记得小时候，有一次和小伙伴们去很远的山上砍柴，回来走到半途时，捆好的柴散开了，捆了半天也捆不起来，眼看天色渐晚，我只好把柴连同禾杠一起扔在路边。到家后，母亲埋怨我说，柴捆不好就不要了，关系不大，但不应该把禾杠扔到外面。为此，母亲不顾天黑，跑了大老远的路把禾杠和柴担了回来。这件事对我的触动很大。那时候我觉得辛苦砍来的柴是最重要的，没想到在母亲心中，农具才是最重要的，什么时候都不能随意丢弃和损坏。　　如今，老家在脱贫攻坚的火热实践中顺利摘除了贫困帽子，农村的建设日新月异，面貌焕然一新。平整的水泥路通到了家门口，又从家门口延伸到了田间地头。适合梯田耕作的小型农耕机器大范围普及开来，农民再也不需要挑着沉重的担子穿山越岭、长途跋涉了。他们正脚步轻盈地奔走在通向美好生活的大路上。　　《人民日报》（2021年03月03日20版）"
        },
        {
            "title": "奋力书写建设美丽中国的绿色答卷",
            "content": "　　“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”“加大力度推进生态文明建设、解决生态环境问题，坚决打好污染防治攻坚战，推动我国生态文明建设迈上新台阶。”……　　2018年5月，习近平总书记在全国生态环境保护大会上发表重要讲话，提出新时代推进生态文明建设的原则，强调要加快构建生态文明体系。这次大会总结并阐述了习近平生态文明思想。　　生态文明建设是关系中华民族永续发展的千年大计。党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，开展了一系列根本性、开创性、长远性工作，系统形成了习近平生态文明思想，指导我国生态文明建设从认识到实践都发生了历史性、转折性、全局性变化。　　加强污染防治——　　坚决打好污染防治攻坚战，把解决突出生态环境问题作为民生优先领域　　“草原钢城”内蒙古包头市，离黄河不远处的蓝天白云下，包钢股份煤焦化工分公司酚氰废水深度处理工程现场一片热火朝天景象。“这个项目总投资1.56亿元，6月底将投入使用，届时废水污染负荷将大幅度降低，在已经零排放的基础上，处理后的废水全部综合利用。”包钢集团节能环保中心主任赵国庆说。　　作为内蒙古最大的工业城市，包头2019年以来实施300多个污染防治项目，投资162亿元创建“无废城市”。“近些年生态环境变化太大了，公园绿地越来越多，城市越来越绿色宜居！”昆都仑区居民苗娜娜说。　　小康全面不全面，生态环境质量很关键。习近平总书记指出：“生态环境特别是大气、水、土壤污染严重，已成为全面建成小康社会的突出短板。扭转环境恶化、提高环境质量是广大人民群众的热切期盼，是‘十三五’时期必须高度重视并切实推进的一项重要工作。”党的十九大把打好污染防治攻坚战列为决胜全面建成小康社会三大攻坚战之一。　　锚定建成美丽中国，坚决向污染宣战！我国保持加强生态文明建设的战略定力，坚持方向不变、力度不减，突出精准、科学、依法治污，有力有序推进污染防治攻坚战。　　向着蓝天白云、繁星闪烁的目标，坚决打赢蓝天保卫战——　　编制实施打赢蓝天保卫战三年行动计划，调整优化产业、能源、运输、用地结构，强化区域联防联控和重污染天气应对。建成世界最大规模的超低排放清洁煤电供应体系，全国超低排放煤电机组累计已达9.5亿千瓦。　　向着水清岸绿、鱼翔浅底的目标，着力打好碧水保卫战——　　深入实施水污染防治行动计划，扎实推行河长制湖长制，持续推进长江保护修复、水源地保护等标志性战役。长江干流历史性地实现全Ⅱ类及以上水体，长江流域、渤海入海河流劣Ⅴ类国控断面全部消劣，全国地级及以上城市黑臭水体消除比例已达到98.2%。　　向着吃得放心、住得安心的目标，扎实推进净土保卫战——　　全面实施土壤污染防治行动计划，有效管控农用地和城市建设用地土壤环境风险。受污染耕地安全利用率达到90%左右。到去年底，已基本实现固体废物零进口目标，“洋垃圾”被挡在国门之外。　　“‘十三五’规划纲要确定的生态环境领域9项约束性指标，均圆满超额完成。”生态环境部部长黄润秋介绍，其中，2020年全国地级及以上城市空气质量优良天数比率为87%；PM2.5未达标地级及以上城市平均浓度相比2015年下降28.8%；全国地表水优良水质断面比例提高到83.4%；劣Ⅴ类水体比例下降到0.6%。　　保持力度、延伸深度、拓宽广度，污染防治攻坚战仍在向纵深挺进。　　自动洗车装置将进出车辆冲洗得干干净净，巨型料棚里雾炮帘和雾炮喷出水雾、抑制扬尘……河北邯郸武安市新兴铸管公司厂区面貌一新。近一年来，武安全市22家重点企业投资20多亿元，着力建设园林式工厂。市委书记赵洪山表示：“我们要通过企业内外环境整治，让企业脱胎换骨，让周边群众享受到更优美的环境。”　　呵护生态系统——　　推进山水林田湖草沙一体化保护和修复，提升生态系统质量和稳定性　　头道拐断面1020立方米/秒、花园口断面1840立方米/秒……“数据正常，满足生态流量要求。”仔细查看黄河重要控制断面水流量数据后，生态环境部黄河流域生态环境监督管理局综合处工作人员张立放下心来。　　“眼下正是鱼类产卵洄游的关键期，要保证黄河干支流充足的生态流量。”张立说。　　山水林田湖草沙是不可分割的生态系统。习近平总书记指出，要提升生态系统质量和稳定性，坚持系统观念，从生态系统整体性出发，推进山水林田湖草沙一体化保护和修复，更加注重综合治理、系统治理、源头治理。　　我国大力开展生态保护和修复，扩大环境容量，提升生态“颜值”，生态系统质量和稳定性不断提高。　　开展植树造林种草，国土绿化面积持续扩展。　　河北塞罕坝机械林场，百万亩林海让人心旷神怡，山坡上刚种下的樟子松、落叶松生机勃勃。“塞罕坝人的目标是林场森林覆盖率达到86%的饱和值。”林场场长陈智卿说。　　神州大地上，国土绿化行动大规模开展，一座座荒山、沙丘披上绿装。截至去年底，我国森林覆盖率达到23.04%，森林面积和蓄积量连续30多年保持“双增长”。“‘十四五’规划纲要提出，未来5年我国森林覆盖率将达到24.1%。我们将把科学绿化、高质量发展贯穿到国土绿化的全过程和各环节。”国家林业和草原局副局长刘东生说。　　划定生态保护红线，生态安全屏障越筑越牢。　　最近，云南完成全省生态保护红线评估调整，划入生态红线面积达到11.86万平方公里，占全省国土面积的30.96%。“自然保护地、重要水源地全部纳入生态保护红线。调整后将大幅缓解原有矛盾冲突，保护地破碎程度明显降低。”云南省自然资源厅副厅长王卫国表示。　　一条条生态保护红线，夯实高质量发展绿色根基。我国约25%陆地国土面积被划入生态保护红线，以国家公园为主体的自然保护地体系加快构建，全国已建立各级各类自然保护地超过1.18万个，有效保护了90%的植被类型和陆地生态系统、85%的重点保护野生动物种群。　　今年，《全国重要生态系统保护和修复重大工程总体规划（2021—2035年）》开始实施，这是国家层面出台的第一个生态保护和修复领域综合性规划。国家发展改革委农村经济司司长吴晓介绍：“规划将山水林田湖草沙作为一个有机整体来研究，着力解决割裂保护、单向修复等问题。”　　应对气候变化——　　把碳达峰、碳中和纳入生态文明建设整体布局，坚决打好这场硬仗　　“项目投产后年发电量达2亿千瓦时，年减排二氧化碳近10万吨。”最近，秦淮数据集团可再生能源部门负责人曾晓临带领团队正全力加快山西大同光伏智能电站项目建设。　　数据中心产业是用电大户。近年来，秦淮数据集团积极探索“新能源+大数据”联动发展模式，消纳全国可再生能源超过1/5000。　　习近平总书记强调，实现碳达峰、碳中和是一场广泛而深刻的经济社会系统性变革，要把碳达峰、碳中和纳入生态文明建设整体布局，拿出抓铁有痕的劲头，如期实现2030年前碳达峰、2060年前碳中和的目标。　　坚决打好实现碳达峰、碳中和这场硬仗！各地区、各部门、各行业踊跃行动起来。　　——让能源消费更加清洁。华能海南昌江核电二期工程近日浇筑第一罐混凝土，项目建成后，每年可向海南省输送清洁电量180亿千瓦时。到2025年，海南清洁能源占一次能源消费比重将达到50%左右。　　——让产业链更加低碳。宁夏银川宁东化工基地，茫茫戈壁上光伏板一眼望不到头。宝丰能源实施的国家级太阳能电解水制氢综合示范项目，已在这里投产，通过太阳能生产绿色电能，用绿色电能作为动力，电解水制取氢气，直供化工系统生产聚乙烯等上百种高端化工产品，形成完整的碳中和产业链。　　——让社会活动更加绿色。最近，四川推出全国首个社会活动层面上的碳中和省级推广方案。“方案聚焦于机构和个人的社会活动，通过植树造林、购买碳信用等方式，抵消温室气体排放。”四川省生态环境厅应对气候变化处处长陈尧表示。　　截至2020年底，我国单位GDP二氧化碳排放较2005年降低约48.4%，超额完成向国际社会承诺的到2020年下降40%—45%的目标。能源消费结构明显改善，2020年煤炭消费占能源消费总量比重下降到56.8%，清洁能源占比提升至24.3%。今年一季度我国国内生产总值同比增长18.3%，与此同时，全国规模以上工业单位增加值能耗同比下降8.1%。　　生态兴则文明兴。在习近平生态文明思想指引下，中国以前所未有的决心和力度推进生态文明建设，良好生态环境成为全面建成小康社会的重要体现，优异“绿色答卷”赢得国际社会广泛赞誉。联合国环境规划署执行主任英厄·安诺生表示，中国在环境修复上付出了巨大努力，各国应与中国加强学习交流，坚持绿色、可持续发展道路。　　人不负绿水青山，绿水青山定不负人。新发展阶段对生态文明建设提出了更高要求。认真践行习近平生态文明思想，牢固树立绿水青山就是金山银山的重要理念，努力建设人与自然和谐共生的现代化，我们将一步步实现建成美丽中国的目标，为共建地球生命共同体作出新的更大贡献。　　《人民日报》（2021年05月14日02版）"
        },
        {
            "title": "快递旺季峰值将至 今年“双11”有何不同",
            "content": "　　“双11”日益临近，在消费者的购物热情被点燃的同时，与之密不可分的邮政快递业也提前进入“备战”阶段。今年的“双11”购物狂欢节从时间跨度来说比往年更长，从10月起各大电商平台纷纷“抢跑”，预热预售潮来袭，吸引着顾客们频频下单，随之而来的是快递业务量的大幅增加。　　国家邮政局数据显示，今年“双11”期间（11月11日至16日）日均快递业务量预计达4.9亿件，约是日常业务量的2倍。今年“双11”将有可能从单日购物狂欢演变为十日甚至半月狂欢。销售周期的拉长，对快递企业的持久作战能力将形成更大考验。迎接“疫情防控常态化”和“旺季”带来的新挑战，快递物流业做好准备了吗？&nbsp;&nbsp;&nbsp;统筹服务和防疫是最大挑战　　今年是自2010年以来，邮政快递业第11次系统组织迎战快递业务旺季。国家邮政局市场监管司副司长边作栋在28日召开的快递业务旺季服务保障专题新闻发布会上介绍，邮政快递行业已经开展了大量工作，为迎接今年“双11”的新特点和新挑战做好了准备。　　“最近天气转凉，疫情将是今年旺季服务保障工作绝不能忽视的首要因素。”边作栋表示，旺季期间业务量大，400多万从业人员奔波忙碌在生产一线，面对人群多，如何落实好防控要求和服务保障工作，将是今年旺季最大的挑战和压力。　　为此，国家邮政局要求各快递企业坚决执行有关规定，从坚持做好预防工作、实行分区分级防控、加强人员健康防护等七个方面全面抓好常态化疫情防控。　　“总的来说，就是该戴口罩的必须戴口罩，该做消杀的必须做消杀，对国际邮件快件进行重点消杀，强化对冷链运输服务环节和医院、宾馆等揽投服务的管控。”边作栋说。　　此外，今年几家主要电商平台纷纷调整促销策略，都将在11月初启动“开门红”活动，销售周期从几日延长至半个月，是对快递企业持久作战能力的“大考”。　　根据预测，今年“双11”期间，快递业务量将在今年30%以上速度增长的基础上，出现日处理量3倍的增长，快递企业的末端服务能力将面临不小挑战。同时，边作栋还指出，由于社交电商、直播电商等业态快速发展，快递企业还需要充分考虑直播电商的需求爆发，所以快递寄递的不确定性继续增大。&nbsp;&nbsp;&nbsp;推出智能设备备战年终“大考”　　对于每位参与“双11”的消费者来说，快递包裹能否按时、安全送达，是快递服务水平最直观的体现。为此，各大快递企业正在使出浑身解数，备战此次年终“大考”。　　作为天猫官方供应链，截至目前已有超过1000万吨“双11”商品备货进入菜鸟仓，规模比2019年几乎翻倍，只待“双11”正式开售后，从全国各地、各口岸的仓库又快又好地发往消费者手中。　　“疫情以来，中国的内需市场成为全球商业的新希望。为了抓住年内最强劲的商业增长机会，数百万商家正纷纷把商品备进‘双11’仓库。”菜鸟国内供应链总经理黄巍表示，为了让消费者更快收到商品，菜鸟会提前把一大批预售商品发送到社区，等消费者付完尾款后，这些商品将第一时间送达。　　同时，快递寄递效率的提升也离不开智能化的发展。据悉，今年“双11”顺丰速运将批量投入使用自主研发的可穿戴智能设备，在该设备的助力下，快递员平均每票收件可缩短12秒，平均每票派件可缩短16秒。“该可穿戴智能设备支持语音签收、地图导航等功能，便于快递员通过线上操作，快速扫描寄件单、自寄码等条码触发任务。”顺丰公司相关负责人表示，为了进一步提升包裹的运输效率，顺丰除了将运营的自有60架全货机悉数服务“双11”高峰运输外，还将增加无人机运输模式。　　“随着即将到来的揽件、投递高峰，各快递企业已经新增了49万临时用工人员、10万辆汽车和539万平方米处理场地用来加大运能储备。”边作栋呼吁，高峰期快递员的作业量往往是日常的四五倍，高峰时期个别地区的快件时效会有所延长，请公众多一些宽容和谅解。&nbsp;&nbsp;&nbsp;绿色包装为快递包裹“减负”　　收到快递固然喜悦，但快递包装废弃物带来的环境污染与浪费问题也不容忽视。经初步估算，我国快递业每年消耗的纸类废弃物超过900万吨、塑料废弃物约180万吨。如何减少快递垃圾，让快递包装“轻松上路”，成为今年“双11”大家所关注的问题。　　10月28日,菜鸟与雀巢中国宣布启动“绿色包裹战略合作”,在今年“双11”期间雀巢对产品包装进行持续性减塑,并将在11月“全国纸箱回收日”发起“一纸箱换一袋美食”的社区活动。　　“这个活动并不是个例，据我们统计，‘双11’期间菜鸟供应链已联动500余商家,将原有塑料包装替换为环保袋,发自菜鸟仓的原装包装、环保拉链箱发货比例近50%。”黄巍表示，未来除了进一步扩大使用环保减塑包装,我们还将探索利用智能分析等手段扩大原箱发货的规模，助力快递业绿色发展。　　除了包装环节外，包括中国邮政、顺丰、申通、中通、圆通、韵达、百世等在内的企业，相继在快递包裹的中转环节推广使用可循环中转袋。其中，申通全网RFID循环中转袋使用率已达98%。　　此外，在回收环节，邮政有1.1万余个邮政营业网点设置包装废弃物回收装置；顺丰约1.8万个网点设置了标准快递包装废弃物回收装置，在40个地区开展包装回收；京东近30%网点设置了快递包装回收装置，截至目前已回收纸箱并二次使用数量达1.5亿个……　　“快递包装绿色应用需要大家共同努力。希望广大用户支持快递包装的绿色回收，基本完好的纸箱可回收再利用，实现物尽其用。”边作栋说。"
        },
        {
            "title": "《2020年政务微博影响力报告》发布",
            "content": "1月22日，人民网舆情数据中心发布“2020年政务微博影响力报告”，报告由人民网舆情数据中心制作，微博提供数据支持，评价对象包括全国所有通过微博认证的机构官方微博，评价体系包括四个维度：传播力、服务力、互动力和认同度。报告显示，截至2020年12月31日，经过微博平台认证的政务微博已达到177437个，其中政务机构官方微博140837个，公务人员微博36600个。面对疫情大考政务官微联动协同扩散构建发布矩阵2020年，新冠肺炎疫情席卷全国，在这场没有硝烟的“战争”中，以政务微博为代表的政务新媒体发挥了重要的作用。根据《2020年政务指数·微博影响力报告》，自新冠肺炎疫情爆发以来，各地各部门的政务微博借助微博平台开放、动态、多媒体的优势，联动协同，深入宣传党中央、国务院重大决策部署，及时发布疫情通报，报道各地区防控措施，解决受困群众诉求、推送抗疫正能量故事，为打赢疫情防控阻击战提供了重要助力。自1月22日-3月23日，共有超3.7万个政府官方微博参与发声，发布了相关微博379万余条，获得了超848亿的微博阅读量和超1.9亿的微博互动量。超120个中央部委及下属司局官微实时发布中央各项防控举措，累计发布3.5万余条抗疫相关微博，共获得了超147亿的阅读量和近4000万互动量。在这段时间里，各地宣传官微同样7*24小时在线，及时通报疫情信息、发布防控措施、回应网民关切。全国有4300多个地方政府宣传、网信及基层政府组织官微，实时发布本地疫情通报、防控工作措施等，累计发布105万条相关微博，获得224亿阅读量和4353万互动量。在这样重大的社会公共突发安全事件中，政务微博协同联动，搭建信息发布矩阵，通过微博平台的扩散效应，积极主动地对网络信息进行引导和治理，极大程度保障了网民的知情权，对助力疫情防控和维护社会稳定起到了重要作用。5G新基建推进政务官微借势创新助力多样政务服务2020年上半年，作为“新基建”的重要领域，5G的建设工作取得了积极进展，5G网络的建设速度和规模都超过预期。与此同时，5G技术也带来了更多样化的服务场景。在2020年年初新冠肺炎疫情防控工作中，短视频就成为疫情信息公开的重要形式，疫情中发布的短视频内容占比近10%，仅1月20日到2月15日，全国政务微博就已经累计发布短视频1.45万条。“@北京发布”为防控疫情开启了多场新闻发布会直播，通告疫情、回答网友疑问等，为疫情防控提供了很大助力。在疫情得到控制，逐步开始复工复产阶段，各类直播带货再次让5G有了发挥的空间。湖北各市、河南郑州、浙江杭州等地，在复工复产的过程中，进行了高频次微博直播，或邀请公职人员代言带货，或展示城市复苏生活实景，均取得了良好的传播效果和社会反响。除上述宣传场景,越来越多政务机构把直播和本部门的工作职能做了更加紧密的结合,通过微博直播让政务机构的服务职能得以发挥更大边界的社会效应。例如，2020年6月以来，南方洪涝灾害频发，“@中国消防”和地方各级消防在微博发起15场直击一线抗洪抢险系列直播，累计直播观看量近千万，让微博用户“直达”防汛抢险一线；“@中国天气”开启微博直播，邀请广大网友一道云观赏最美的“金边日环食”。政务微博充分利用最新的技术优势，积极探索不断创新，丰富内容生产和表达的形式，使政务直播成为政府宣传新常态，进一步拓展了政务新媒体发展的空间。融媒体纵深发展政务微博更应提升服务治理能力坚守核心价值路径2019年1月25日，习近平总书记在中共中央政治局第十二次集体学习时强调，推动媒体融合向纵深发展，做大做强主流舆论，巩固全党全国人民团结奋斗的共同思想基础。2020年6月30日，中央全面深化改革委员会第十四次会议通过《关于加快推进媒体深度融合发展的指导意见》。作为“媒体融合”国家战略的重要组成部分，融媒体中心建设在全国范围内如火如荼地展开。在县域新媒体融合过程中，微博凭借平台下沉的广度和深度以及信息获取与分发的双向链路以及裂变传播特性，在融媒体矩阵中充当着桥节点的作用。2020年底，来自四川理塘的藏族小伙丁真走入了众人的视野。理塘县融媒体中心官方微博@理塘融媒积极发挥作用，在丁真走红后分享理塘脱贫攻坚成果和扶贫人物纪实故事，同时和当地被广泛报道的两个驻村第一书记的个人微博组成本地微博矩阵，挖掘当地脱贫故事，使扶贫工作从幕后走向台前，借助微博打开理塘和外界链接的窗口，把丁真带来的热度和关注度真正转化为生产力，赋能当地的文旅宣传、农特产品上行，成为县级融媒体健康可持续发展值得关注的模式之一。此外，“@马鞍山发布”连续8年为群众修电梯、修水管、修路，晒“僵尸微博”、晒“慵懒散”，晒服务之心，以真诚、及时的服务得到了网友的广泛称赞，充分体现了官微矩阵协同的重要意义；“@新疆检察”联动全疆近120个检察机关官方微博，形成以区、地、县三级联动机制，线上接单派送，线下分单处理，限时办结及时反馈，为网友诉求的表达最大限度地畅通窗口和渠道……这样积极发挥矩阵效应，推进线上线下联动，使政务服务得到全面升级的模式，也是融媒体发展的重要方向之一。2020年10月，党的十九届五中全会审议通过了《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》，描绘了我国进入新发展阶段的发展蓝图。在“十四五”时期，政务微博仍应坚守政务新媒体的核心价值路径——“倾听-对话-服务”，发挥微博开放、动态、协同传播的特性，结合自身特征、优势和目标，打造创新高效团队，掌握切实可行、服务民生的运营方法论，把握政务微博倾听群众声音、平等与群众对话、真诚为群众服务的核心价值，发挥信息公开、舆论引导、治理创新、政群互动的重要桥梁和纽带作用。《2020年政务微博影响力报告》全文附：重要行业分榜"
        },
        {
            "title": "“绿白蓝”科技防线 守护春运“回家路”",
            "content": "“今年回来吗？”面对视频电话里关切的问候，李斌沉默了。电话那一头，是老家年迈父母一年中最大的期盼；这一头，是疫情威胁之下“就地过年”的号召。这一问，着实让在外地工作的李斌犯了难。春运，是每个奋斗的“外乡人”逃不开的年度话题，也是疫情笼罩下全社会面临的一次“大考”。在“就地过年”“错峰出行”的号召下，今年的春运注定有些“不一样”。数智技术，筑起春运“绿色”防线“不同于往年，今年是在疫情防控进入常态化运行情况下开展的春运。”交通运输部运输服务司副司长王绣春这样定义道。据交通部门预测，春运人次虽与往年相比有较大幅度下降，但与平常相比却依然有不小的增长，尤其是节后返程较为集中。出行路上，每个人都从自己做起，戴口罩、测体温、勤洗手，尽力配合防疫措施。与此同时，电子客票、刷脸进站、智能消杀机器人等一系列新科技手段的加强运用，在调控客流以及疫情防控中发挥了重要的作用，为春运出行筑起一道无形的“绿色”防线。就拿疫情期间出门必备的“健康码”来说，拥有“绿码”，已成为顺利出行的必要前提。国家发展改革委、交通运输部、公安部、国家卫生健康委等多部门日前联合印发《关于做好2021年春运工作和加强春运疫情防控的意见》，要求加快推动“健康码”全国一码通行，提高人员通行效率，避免因扫码查验等引起人员聚集。旅客在广州火车站使用身份证登记和核验健康码（受访者供图）没有“健康码”的老年人怎么办？考虑到这一问题，多地进行了针对性的“适老化改造”，通过开通无健康码通道、保留人工服务窗口等方式，方便老年人顺利出行。1月28日春运首日，刷身份证核验健康码的“健康防疫核验系统”就在广东省汽车客运站长者绿色通道正式启用。在工作人员的指引下，年长旅客将身份证“零接触”放在识别设备上方停留2秒，“粤康码”信息会实时出现在电脑屏幕上，持有绿码的旅客便能实现快速有序通行。除了通过健康码把好防疫关之外，无接触出行也成为今年春运的一大特色。公路、铁路及民航等部门纷纷通过推行无纸化电子客票等数字化科技手段，帮助旅客最大程度实现无接触出行。“刷脸”“刷码”等数字化技术及人工智能技术的大量应用，让春运正在变得越来越“智能化”的同时，也越来越人性化。12306售票系统能自动识别60岁以上老年人旅客，优先安排下铺，并为一份订单含多人同行的老年人自动分配相邻座位，为老年人的出行提供了不少便利。此外，为了实现春运期间快速通行、无接触安检，部分火车站还首次启用了“无感安检门”。旅客在过安检时，只要将身份证携带在身上，经过数据安检门，工作人员就可在后台直接看到旅客的身份信息，查验旅客是否存在体温异常、是否来自中高风险地区等情况。这种“即走即测”的无感安检门，有效解决了“疫情防控+安全检查”双重环节，在春运人流量加大的情况下，方便旅客快速通过，进一步缓解进出火车站排队的情况。今年春运，通过“无接触”“自动化”“人性化”的“数智出行”方式，为疫情防控贡献了不可替代的科技力量。生物技术，守好出行“白色”防线春运期间的车站机场人流量密集，身穿连帽隔离衣的白衣天使们忙碌在进出口、安检的各个关卡，为人民群众提供清洁、安全、放心的出行环境。在春运期间人力紧缺的关键时刻，“机器人”来帮忙了。沈阳、南昌等多地的候车室内，旅客可以看到智能消杀体温监测机器人往来穿梭，全天24小时在候车区域内流动消杀，并随时检测旅客体温。在机器人的助力下，春运坚守病毒消杀这道外部防线；同时，通过核酸检测、疫苗接种，全社会从人群内部也筑起了一道无形的“生物防线”。2020年4月2日，全球第一个新冠疫苗获批开展Ⅰ、Ⅱ期临床试验；2020年6月23日，全球第一个新冠疫苗启动Ⅲ期临床试验；2020年6月24日，经过严格的审核程序，依法依规审批开展紧急使用；2020年7月份开始，多个疫苗陆续在境外开展Ⅲ期临床试验；2020年12月30日，国药集团中国生物北京公司新冠病毒灭活疫苗获得批准附条件上市，第一个国产疫苗正式附条件上市……回顾中国疫苗的研制进展，这“飞”一般的研发速度，让中国疫苗在春运前夕实现大批量上市，为今年春节期间的防疫工作打下坚实基础。目前，按照国务院联防联控机制安排，客运一线服务人员在知情自愿的基础上力争春运开始前实现“应接尽接”。同时，重点人群的新冠疫苗接种正有序开展。截至1月31日，我国新冠病毒疫苗累计接种数量已经超过2400万剂次，为阻隔病毒的传播，树起一道隐形屏障。同时，流行病学的防控手段也发挥了重要作用。通过聚集性疫情调查、传染源的追踪、密切接触者的检测、大规模核酸筛查等手段，积极采取主动发现病例的措施，将防疫的关口前移，促进了病例的早期发现，这也为春节期间的防疫打下一个更加健康的基础。病毒消杀、疫苗接种、核酸检测……这种种医学和生物技术手段，为春运出行构筑起一道“白色”防线。春运期间，北京站提高了站内的消毒频次，对重点公共区域和重点部位每2小时消毒一次。人民网记者翁奇羽摄科学应对，巩固防疫“蓝色”防线做了核酸检测，接种了新冠疫苗，是否就可以“高枕无忧”了呢？事实上，我们仍然需要佩戴口罩，依靠一张张“蓝色面孔”守好全国人民共同铸就的“战疫长城”。2021年春运于1月28日正式拉开帷幕。准备登车的旅客全部佩戴口罩。人民网记者翁奇羽摄国家卫健委疾控局副局长周宇辉指出，目前对新冠肺炎病毒致病机理、流行规律等还知之有限，人群对新冠病毒普遍易感，新冠肺炎疫苗在人群中形成免疫屏障尚需时日，在人体内抗体存续时间仍然未知。特别是接种疫苗后，仍会有少数接种者不产生抗体或者说抗体的滴度不够，仍有感染的风险。另外，重点人群的接种刚刚开始，大部分人仅接种了一个剂次，疫苗的保护作用在目前来看还不充分。此外，新的变异病毒传播力增强，寒冷天气也更有利于病毒在外环境的存活，这些都加大了疫情防控的难度。因此，春运期间个人出行更要科学应对，加强防护。专家建议，出行尽量错峰出行，并且全程做好防护，避免去人员密集场所，同时所有人仍要遵守当地的相关的防控要求和规定，这样才能最大限度保证疫情防控效果。出行途中，如何守好“自我防护”这道防线呢？中国疾控中心病毒病预防控制所所长许文波表示，如果要返乡，一定要提前做好出行规划，及时关注目的地疫情变化和疫情防控的政策措施，多关注交通部门的出行提示。若无发热和呼吸道感染等可疑症状，可正常返乡，若出现可疑症状，建议居家休息和就地就医。如果乘坐私家车返乡，一定要做好私家车的通风换气，并且乘坐人员下车进入公共场所时要佩戴口罩，返回车辆后建议先用消毒剂进行手部消毒。如果乘坐公共交通工具返乡，回家途中就要全程正确佩戴医用外科口罩，尽量减少因就餐而摘口罩的次数和时间，并且勤换口罩。注意保持1米安全距离，尽量不和其他候乘人员扎堆，保持手部卫生，不要到处乱摸乱碰，出现发热、咳嗽等可疑症状，要及时联系工作人员，要一直保持佩戴口罩，并到指定隔离区休息。相关新闻2021春运“让爱回家温暖过年”系列报道之一：央地多措并举齐力保障春运疫情防控“双胜利”2021春运“让爱回家温暖过年”系列报道之二：“最暖烟火气，最抚百姓心”答好春节保供民生卷"
        },
        {
            "title": "什么样的事情，1元投入，5.6元+的幸福产出？",
            "content": "　　在太仆寺旗的草原上，大自然赋予了时间两种颜色：丰草季，广阔无垠的绿把时间染绿；枯草季，生命由盛转衰，时间渐渐褪为枯黄色。　　在太仆寺旗“母亲水窖”项目村群众心里，生活也有两种颜色：没有“母亲水窖”前，诸多不便把心情染灰，时间也跟着蒙尘；有了“母亲水窖”后，绿的绿，红的红，颜色归位，生活和心情都变得斑斓，草原上的时间也因此折射出迷人的七彩。　　调查显示，“母亲水窖”项目每投入1元，获得的社会投资回报是5.6元。内蒙古自治区太仆寺旗的脱贫攻坚，因为“母亲水窖”项目的落地，有了5.6元+的“母亲水窖效应”。　　“母亲水窖”集中供水工程成为草原上的新地标　　5.6元+撑着生活的底气　　太仆寺旗紧邻张家口，位于锡林郭勒草原最南端，对游人来说，这里拥有迷人的察哈尔风情和辽阔的草原风光，对草原上的居民来说，这里是日复一日的生活。而生活，总要有些支撑，才能过得有底气。　　张艳梅的日子里，最让她“没底”的事情就是水。　　张艳梅家住骆驼山镇营盘沟村王排长营子，在草原的深处。这里虽是农区，但因为天寒地薄，收成少，村民们还是要通过养殖补贴家计。张艳梅家养牛，这些牛是她最重要的家当。而她的这些“家当”每天除了吃草，就是喝水。　　夏天因为天热，一头牛一天要喝三次水。一头成年牛喝一次水要喝光两三个水桶，六十多头牛，一天就要消耗五百多桶水。　　这么多水，从前他们需要走很远去打水。后来张艳梅自己花了两万块在家附近打了小机井，但是因为井浅，出水量有限，四口井也不够他们家的牛喝。夏天最热的时候，他们还是得把牛赶到五里外的水坑，带着干粮，一走一天，牛喝饱了，人也晒干了、累瘫了。　　从前走很远到浅井里打水　　现在家里通了自来水，吃水不再是力气活儿　　同属太仆寺旗的贡宝拉格苏木海图瓦窑嘎查是牧区，“风吹草低见牛羊”是外人眼中的诗意，却是海图瓦窑嘎查人水里的沙子，水里的羊粪牛粪和微生物超标。冬天遇上“白毛风天”，劲风吹起大雪，漫天雪白，二三十米外，方向难辨。这样的天气，牧区人也得去井口结冰的井边挑水。　　那时候，他们吃的不是水，是体力和意志。　　2018年开始，“母亲水窖”项目在太仆寺旗四个自然村实施，协助太仆寺旗将脱贫攻坚的战役打到了地下一百多米处，让草原人的日子深深扎根大地，幸福生活从此有了一百多米的“底气”。　　“母亲水窖”掘地一百五十多米，为王排长营子带来了甘甜的深井水。　　“母亲水窖集中供水工程”成了海图瓦窑嘎查草原上的地标，也是牧民们生活中的地标。水变甜了，日子有“底气”了，烧出来的奶茶味道都不一样了。　　有了水，养牛简单了许多　　5.6元+旺了草原的人气　　贡宝拉格苏木海图瓦窑嘎查有37户人家，曾经为了改善用水，家家打有二十多米深的手压井。手压井打水是个力气活，因为老年人压不动，家里的年轻人不敢出远门。现在自来水入户，年轻人再也没有顾虑，可以走向远方。　　因为“母亲水窖”的扎根，家乡已经改换面貌，和城市一般无二的生活“水”准松开了年轻人飞翔的“枷锁”，同时也成为他们和家乡最好的纽带。对草原上的年轻一代来说，乡愁是一个不起眼的水龙头，他们在一头，“母亲水窖”在另一头。远方是暂时的拼搏，草原却是心中舒适方便的家。　　“母亲水窖”给了草原人走得出去的选择，也让更多人“回得来”。　　在王排长营子，几幢新盖的房子在蓝天下格外出挑。这些房子，是返乡人的手笔。这里曾经因为没水，人家走得只剩六户。现在水把草原的魅力激活，出走的人家又兴致勃勃地回来盖起房子，准备重新开启草原生活。　　有了“母亲水窖”，曾经冷清的草原，再度热闹了起来，毕竟有水相伴的草原生活是怡人的。少了打水取水的烦恼，张艳梅也有了养花弄草的心情。她家新建了锅炉房，不仅窗明几净，就连花花草草的每一片叶子，也都是干净的。　　“母亲水窖”走过的二十年，是解决妇女及其家庭安全饮水的二十年，也是帮助项目地群众拓展收入渠道的二十年。调查显示，除了直接的家庭生活用水，70%的项目村表示集中供水直接帮助牲畜的出栏量实现了增长，30%的项目村表示“母亲水窖”项目帮助他们增加了外出劳动机会和外出务工时长。这70%和30%的进步，落到个人的身上，就是百分之百的幸福。　　“母亲水窖”让太仆寺旗草原的风景更加靓丽，为人们带来了与华丽丽的风景相配的生活。　　现在，草原的天空有多辽阔，草原人的生活就有多辽阔。　　这辽阔，叫5.6元+。（光明网记者钟蕾蕾）"
        },
        {
            "title": "把饭碗端牢，“三小”变“三大”",
            "content": "“春分有雨家家忙，先种瓜豆后插秧。”眼下正是春耕忙碌时，在水稻生产大省湖南，通过推广集中育秧、加快土地流转、改善耕地质量，把小棚、小户、小田变成大棚、大户、大田，提高种粮效益。广袤的田野里，勤劳的农民们迫不及待灌水、耕田，播下一粒粒种子，播下丰收的希望。推广集中育秧，“小棚”变“大棚”春分刚过，湖南省汨罗市汨罗镇江景村，新建的育秧大棚里，粮农们来回忙碌，摆盘、撒土、浇水、撒种、盖土，一个个秧盘被快速完成，等待新苗破土而出。种粮大户曾岳华忙得满头是汗。他今年流转了1680亩地，光是水稻种子就准备了1.3万余斤，秧盘也准备了10万个。农时不等人，这位种了快40年水稻的老农民浑身都是干劲。他说：“过去种早稻，最怕的就是育秧，现在有了可以调节温度、湿度的育秧大棚，再也不担心这个问题了。”长期以来，南方早稻多为一家一户用小棚育秧，劳动强度大，技术要求高，成本也高，一旦遭遇低温天气，容易烂芽烂秧，造成灾害损失。育秧成了困扰南方早稻生产的难题之一。近年来，湖南探索通过奖补政策，引导各产粮大县建设大棚，发展集中育秧。有了大棚的保护，降低了秧苗受灾风险，减少了粮农的育秧成本，进而提高了他们的种粮积极性。今年，湖南省继续将早稻集中育秧作为稳面积、增产量的关键措施来抓。“全省早稻的目标面积是1800万亩，省里支持74个早稻生产重点县发展早稻集中育秧1350万亩，打好这个基础，就抓住了早稻生产的‘牛鼻子’。”湖南省农业农村厅厅长袁延文告诉记者。推动土地流转，“小户”变“大户”春雨蒙蒙，位于洞庭湖平原的益阳市大通湖区千山红镇，正忙着育秧的宏硕生物粮食合作社负责人熊姣军说起了今年的“小目标”——合作社2200亩地实现全程机械化，并把周边500多名粮农的田纳入进来，实现代耕代种代收，打造一个万亩智慧农场。“通过适度规模经营，加上机械化的普及，能明显降低单位种植成本，获得更好的种粮收益。”熊姣军告诉记者。作为农业大省，湖南过去很长一段时间是以小农经营为主。“水稻种植的单位效益不高，散户种植收入不高，必须培育大户，获得规模效益，才能更好地保证种粮积极性。”大通湖区农业农村和水利局农业股负责人严小平说。据了解，作为湖南的粮食主产区，大通湖区家庭承包耕地流转面积为17.8万亩，流转率达到了73.1%。严小平说，大通湖区通过多种奖补措施，积极扶持有带头作用的农业经营主体，目前全区有种粮大户605户，农民合作社266个，家庭农场319个。湖南省农业农村厅政策与改革处处长欧阳臻介绍说，近年来，通过克服各种困难，湖南全省的家庭承包耕地流转率已达54%，为培育和壮大新型农业经营主体，促进适度规模经营打下了坚实基础。推进土地平整，“小田”变“大田”“以前一块田面积最多1亩，现在能达到8亩。”常德市澧县盐井镇张家垱村村支书廖万松告诉记者，今年澧县的高标准农田建设，充分征询了村里和大户的意见，从“小田”变“大田”开始，更有利于机械化操作和大户流转。田一变大，农机就“活”起来了。廖万松说，过去，田埂把耕地分割成了形状不一的零碎田块，农机作业时转弯难、后退难，而且一旦出了故障，就只能陷在田里。如今，田埂被推平，机耕道拓宽为3米，再也不用担心农机被困。此外，每块田里都建了提水井，用水时拧开阀门就行，排水时通过自流口排入旁边的水渠，农田实现用水自由。“推平田埂对粮食生产有好处。”常德市桃源县陬市镇小马山村村支书袁勇说，一亩水田大概有5%的面积是田埂。小马山村今年共计划推平1000亩水田的田埂，就能多出50亩地来种水稻。“对我们来说，这多出来的50亩是不需要土地流转费的。”一旁的种粮大户彭晋京接过话头，向记者算了一笔账，“按我们这里每亩两季稻谷至少1800斤的产量算，一年就能多产90000斤粮食。”彭晋京说，“小田”变“大田”还能降低人工成本——以前，田埂形成的犄角旮旯，大型农机无法精细作业，只能以每人每天200元的价格靠人力翻耕。今年3月，湖南发布2022年省委一号文件，明确提出2022年度完成460万亩高标准农田建设任务，同时加大中低产田改造力度，提高耕地地力等级。“把实施高标准农田建设项目作为落实‘藏粮于地’战略的重大举措。”常德市委农办副主任程望生介绍，常德市去年共整合9.5亿元用于高标准农田建设，59万亩主体工程基本完工，可全部用于今年的双季稻生产。新华社长沙3月29日电"
        },
        {
            "title": "稳住“油瓶”，今年这样扩产能（一号文件里的任务清单④）",
            "content": "　　近日，江西省赣州市章贡区沙石镇吉埠村油料试验基地的几十亩油菜花吐蕊绽放。　　胡江涛摄（人民视觉）　　农业科技在大豆增产方面正发挥更大作用。图为先正达集团中国工作人员在大豆地里取土样，开展测土配方施肥技术服务。　　段青摄　　天气渐暖，一场大豆高产竞赛正由南到北在全国展开。“东北水肥一体化种植大豆不低于350公斤”“黄淮海净作夏大豆不低于270公斤”“西南地区不低于250公斤”……各地纷纷推荐新品种、采用新技术，力争在收获时拿出好成绩。　　扩种大豆油料事关国家粮食安全和群众营养健康。随着居民生活水平提高和消费转型升级，中国大豆和油料消费近年来呈增长趋势，产需出现了较大缺口。　　今年中央一号文件提出，大力实施大豆和油料产能提升工程。那么，大豆油料产需缺口较大的原因是什么？提升产能将从何处发力？　　　　产需缺口较大　　——去年大豆进口量9652万吨，对外依存度85%；食用植物油对外依存度近70%　　黑龙江省海伦市是“中国优质大豆之乡”，大豆年产量超35万吨，拥有大豆经营户近200家，年贸易量达100万吨。过去，每到备耕时节，农户们总是犹豫到底种玉米还是种大豆。有的人觉得种大豆收益不如种玉米，而且如果连续种植大豆会影响产量。　　今年“一号文件”提出大力实施大豆和油料产能提升工程，黑龙江省随后出台了扩种大豆工作方案——坚持扩面积、提单产双轮驱动。2022年，黑龙江省大豆种植面积要增加1000万亩，产量要增加26亿斤。政策推动下，距播种还有一个多月，海伦市不少农户已经决定今年种大豆。　　大豆是植物蛋白、食用油脂和蛋白饲料的重要来源，在中国居民饮食消费和畜禽养殖中占有重要地位。油料作物则是食用油脂和饲料蛋白的重要来源。　　随着人民生活水平提高和消费转型升级，近年来全国大豆和油料消费呈增长趋势，产需缺口较大。　　2021年，国内大豆产量1640万吨，比上年减少320万吨，减幅16.4%；大豆消费量11138万吨，产需缺口接近9500万吨。全年大豆进口量9652万吨，约占全球大豆贸易量的60%，对外依存度高达85%，且进口来源国高度集中。“我国目前主要是通过自产1640万吨和进口9652万吨满足国内需求，自给率偏低。”农业农村部大豆玉米带状复合种植专家指导组组长杨文钰对本报记者说。　　油料产需缺口也在持续扩大。农业农村部农村经济研究中心市场与贸易研究室研究员张雯丽向本报记者介绍：“我国油料种类丰富，包括油菜、花生、特色油料等草本油料和油茶、核桃等木本油料。近年来国内油料种植面积总体相对稳定，但消费需求不断增加，产需缺口持续扩大，对外依存度较高。”2021年全国食用植物油进口超1000万吨，对外依存度近70%。　　大豆油料的外贸依存度引起广泛关注。“受新冠肺炎疫情和国际地缘政治等因素影响，这几年大豆、食用植物油等紧缺农产品通过进口保障供应的风险不断加大。扩大大豆和油料生产，提高国产食用植物油自给率的任务愈发紧迫。”张雯丽表示。　　技术创新提产量　　——通过技术进步提高大豆油料产出水平，成为农业工作重点　　大豆油料极其重要，为何自给率不高？　　国家统计局数据显示，2021年大豆不仅总产量略有下降，单产也在下降，每亩130公斤的产量比上年减少2.3公斤，下降1.8%。　　“我国大豆种植区域与玉米高度重合，两者之间存在‘争地’问题。2020年以来，我国玉米价格不断创历史新高，且玉米在产量和单位面积种植收益方面高于大豆，豆农将大豆改种玉米的现象愈发普遍。同时，受高温、雨水偏多等天气因素影响以及小农户农资投入和田间管理水平低，2021年我国大豆主产区单产下降。”农业农村部农村经济研究中心副研究员张璟对本报记者表示。　　油料方面，张雯丽认为，产量提升缓慢原因主要有三：　　一是耕地水资源约束趋紧，油料规模扩大的难度增加。二是油料生产比较效益偏低，生产主体种植积极性不高。三是国产油料市场竞争力相对较低，在生产效率、原料品质、标准化程度等方面相比国外油料存在一定的劣势。市场主体对国产油料收购积极性较低，在一定程度上抑制了国产油料生产规模。　　提高大豆油料产出水平，成为农业工作重点——　　技术创新，不断推出新品种。大豆方面，高产优质高效的大豆新品种“中豆63”刷新了南方地区大豆高产新纪录。该品种不仅高产稳产，蛋白质含量和脂肪含量高，且抗病抗倒，适宜机械化生产。油料方面，中国农业科学院油料所培育的油菜新品种“中油杂19”，成为中国首个含油量达到50%的国审冬油菜品种，突破了油菜高油高产多抗协同改良的难题，推动油菜高油育种跃居世界领先水平。　　科学施肥，实现降本提产。2021年，先正达集团中国下属的中化化肥在北大荒集团黑龙江建设农场有限公司用增效型“美麟美”替换普通二铵，大豆产量创黑龙江省历年亩产新高，大豆蛋白质超过40%，每亩增加收益102.4元。目前，中化化肥的增效磷肥已在东北地区覆盖超22万亩耕地。　　近日，国家发改委印发《关于进一步做好粮食和大豆等重要农产品生产相关工作的通知》，提出下大力扩大大豆和油料生产。据悉，今年开始，国家发改委已结合高标准农田建设资金渠道，支持部分地区开展大豆油料生产基地建设，并将会同相关部门指导条件基本具备的地区率先开展盐碱地等后备资源综合利用试点。　　扩大种植面积　　——推广大豆玉米带状复合种植，在长江流域开发冬闲田扩种油菜　　稳住“油瓶”，不仅要提高单产水平，更要增加种植面积。　　积极恢复东北地区的大豆面积。“一号文件”提出，在东北地区开展粮豆轮作，在黑龙江省部分地下水超采区、寒地井灌稻区推进水改旱、稻改豆试点。张璟说：“东北是我国传统大豆主产区，应继续支持东北地区开展大豆玉米合理轮作，同时对东北地下水超采区推行水改旱，旱田多种大豆。”　　推广大豆玉米带状复合种植，是扩产的关键一招。“一号文件”提出，在黄淮海、西北、西南地区推广玉米大豆带状复合种植。　　据了解，中国现有6.5亿亩玉米地。目前，全国试点试验的大豆玉米带状复合种植多数是两行玉米四行豆，能够不遮蔽光线、满足2种作物的需要，此类种植面积已达700多万亩。　　农业农村部部长唐仁健解释：“带状复合种植的最大好处就是能够解决大豆玉米争地的问题，原来种了大豆就种不了玉米，种了玉米就种不了大豆，但是在大豆玉米带状复合种植条件下，就能够实现玉米基本不减产、能稳产，同时又多收一季大豆。”张璟认为，“大豆玉米带状复合种植技术有望在保证粮食安全不受影响的同时，解决我国大豆自给率偏低的问题，是我国稳粮扩油战略的重要选择。”　　如何扩大油料种植？“一号文件”提出，“在长江流域开发冬闲田扩种油菜”，“支持扩大油茶种植面积，改造提升低产林”。　　唐仁健指出，南方的冬闲田在油菜方面有较大潜力，去年已经扩了500多万亩，今年还要继续巩固扩大。黄淮海和北方农牧交错带要推广玉米花生轮作，稳定并扩大花生种植面积。油茶方面，现有油茶产量较低，应重点扩大油茶种植面积，改造中低产尤其低产林。此外，还要因地制宜地发展向日葵、胡麻、芝麻等特色油料。　　针对油料扩产，还应加强产销衔接和政策支持力度。张雯丽建议，应加强油料产销衔接，积极引导种植主体与加工企业对接，实现国产油料加工转化。加强生产、加工主体培育和能力提升，带动全产业链高效发展。　　“通过多油并举、多措并施，经过5至10年的努力，争取大豆和油料的自给率能够有一个较大的提高。”唐仁健说。"
        },
        {
            "title": "春节疫情防控怎么做？钟南山最新研判来了",
            "content": "　　注射了新冠肺炎疫苗就不需要戴口罩了吗？钟南山否定了这种说法。1月31日，“广州实验室科技助力国家基层疫情防控万里行”活动启动。关于春节期间基层疫情防控、疫苗有效性安全性、未来全球疫情走向等公众关心的话题，中国工程院院士钟南山在活动中作出详细解答。　　疫苗对重症的保护率几乎达100%　　对于疫苗的有效性和安全性，钟南山表示，中国的疫苗主要是全病毒灭活疫苗，安全性较高。作用评估结果显示，一般注射第一剂疫苗后出现抗体，这个抗体大概是60%至70%；第二剂注射完14天后，抗体可以保护接近90%。“疫苗打完起码两到3周后才有抗体，在注射疫苗和产生抗体的间隙，仍有感染风险，也要注意个人防护。”　　“综合来看，估计三五年内才会有相对理想的疫苗，目前只能说紧急使用。”钟南山表示，疫苗对轻症有75%的保护率，对重症有几乎100%的保护率。从目前中国两款疫苗的注射结果看，症状明显减少，死亡率大大降低。　　钟南山说，中国这两款疫苗已经在全世界注射了2200多万人次，最初注射的到现在已经有七八个月，目前抗体水平还保持在90%左右。　　“对于疫苗来说，保护率高不高、安不安全、贵不贵、运输容不容易是需要考虑的4个重要问题。”钟南山称，全灭活病毒疫苗安全性的可靠度较高，一般轻症的副作用是十万分之六，比如打完以后有发烧、胳膊疼的症状；重症的副作用是百万分之一；流感疫苗的副作用大约是百万分之三。　　感染前后5天无症状但有明显传染性　　“现在农村不是重点也得是重点，因为从最近发病的情况看，60%至70%都在农村。”钟南山举出黑龙江省的例子，由于天气冷，在婚宴上只要有一个人感染，马上就相当广泛地传播了。这种情况增加了防疫难度。　　近期，黑龙江、吉林、河北等地出现的感染病例主要在基层，暴露出我国基层特别是农村新冠肺炎疫情防控的薄弱环节。　　钟南山表示，虽然我国不可能再出现大规模的疫情反弹，但输入性风险还比较大，一定要加强基层社区的疫情防控，尤其是在防控力量较为薄弱的农村地区。广州实验室将发挥好科研和技术优势，整合各方科技抗疫力量，助力全国农村基层筑起疫情防火墙。　　春节期间，我国已有非常明确的防疫策略，高风险地区必须就地过年，中风险区原则上就地过年，低风险区倡导就地过年。钟南山表示，最新研究发现，新冠病毒感染前5天后5天无症状，但有明显传染性。他提倡春节在农村少点串门、少点聚会，如果不舒服一定要去看医生，不要等到症状严重才去。　　钟南山说，基层防控的重点是宣教，让老百姓懂得，非常明显的疲劳、嗓子疼、发烧，必须做核酸检测，这也需要对基层医务人员进行教育。　　钟南山认为，科技助力新冠肺炎疫情防控，关键在“科普、培训、检测”，其中最重要的是检测。他希望解决方便老百姓检测的问题，如果村民集中坐大巴去县城检测会造成相互感染，这种情况不应该再出现，现在检测车混检一天最多做50万人次，应该开到村头，不要让老百姓来回奔波。　　核酸复阳并不危险　　钟南山特别提出，要重视患者出院后的后遗症和心理治疗。他表示，新冠肺炎的康复治疗首先在于心肺功能的康复，目前主要采用心肺功能机观察康复病人的心肺功能变化。其次是心理治疗，但现在很多新冠肺炎病人的康复情况不如SARS，对于康复患者的追踪要特别重视心理上的康复。　　核酸复阳的问题也被提及。钟南山说：“我个人倾向，核酸复阳并不危险，因为传染性较低。”　　钟南山表示，对于新冠病毒的变异，第一是要紧密追踪，第二是观察疫苗的有效性。　　“广州实验室正在追踪变异病毒。”钟南山说，新冠病毒的毒性或传染性有没有可能变化？综合抗体就是杀死病毒的能力，目前正在研发一个适用于基层的综合抗体测试，这样有利于判断疫情。　　钟南山指出，目前，全球6个患病率最高的国家中，美国和俄罗斯走势还处在高危阶段。随着打疫苗的人数越来越多，患病情况会有改善。由于从注射疫苗到产生抗体大概需要30至35天，在积极增加疫苗的情况下，可能3月左右患病率将开始下降。　　钟南山表示，美国经济在全球起到很大作用，美国如果出现疫情拐点，其实对全球是大喜讯。新一任美国总统拜登上台后更重视抗疫，这一点非常值得肯定。　　临近春节，有很多海外学子无法回国和家人团聚。钟南山在回答中青报·中青网记者关于海外学子就地过年的问题时说，海外学子过节不能回家，心情是很复杂的，大家都能理解。　　“但是为了中国，也为了你所在的国家，在原地过节或通过视频过节，是一个好的办法。”钟南山建议有关部门做好工作，给予一些问候。　　钟南山建议留学生戴口罩、保持距离、勤洗手。有机会接受疫苗接种，一定要注射。最后钟南山送上祝福，“祝海外学子们新春快乐，牛年取得更好的成绩！”　　中青报·中青网记者林洁来源：中国青年报"
        },
        {
            "title": "中国海油：多气源互保互供 LNG灵活调峰 保障全国人民温暖过冬",
            "content": "人民网北京1月21日电（记者杜燕飞）记者从中国海洋石油集团有限公司（以下简称中国海油）获悉，进入供暖季以来，自11月1日至1月19日，中国海油累计向国内供应天然气162亿立方米，较去年同期增长25.4%；日均供气2.0亿立方米，较去年同期增加约4000万立方米/日。中国海油表示，为做好天然气保供工作，中国海油进一步利用国产海气、煤层气和液化天然气（简称LNG）多气源互保互供优势，发挥LNG调峰主力军作用，提升天然气供应保障能力，确保全国人民温暖过冬。发挥多气源互保互供优势针对极寒天气，深挖增供潜力，中国海油充分利用国产海气、煤层气和LNG多气源互保互供优势，全力以赴增加天然气资源供应。“2020年12月份，按照国家发改委要求，中国海油供暖季天然气资源供应量已由242亿立方米增至256亿立方米，较上一供暖季同比增加37亿立方米。”中国海洋石油集团有限公司规划计划部总经理俞进表示。据俞进介绍，为进一步做好天然气保供工作，一方面，中国海油国产天然气满负荷生产，尽最大努力释放国产气产能；另一方面，与国际LNG资源商密切沟通，在原有长贸气合同项下增加供应并新增现货采购，增加供应约18亿立方米。同时，中国海油统筹资源安排，切实提高LNG接收站罐存。以浙江为例，2020年12月25日，浙江LNG接收站二期项目投入使用，将储气能力从3亿立方米提升到6亿立方米，确保天然气安全稳定供应。“2020年12月末中国海油通过动态调整，旗下LNG接收站库存78.8万吨，罐存占比71%，为确保完成2021年初两次寒流保供任务打下了坚实基础。”俞进告诉记者。充分发挥LNG调峰主力军作用1月19日，中国海油气电集团河北省官庄加气站外，上百辆等待加注LNG的卡车，自北向南排成了一条近3公里的长龙，全站人员齐上阵，24小时加气不停歇。据介绍，该站每天至少消耗槽车5车次，约100吨LNG，前往石家庄、邢台两地保供。“LNG安全性高，而LNG槽车运输具有快捷、灵便优势，在冬季天然气保供时期，LNG调峰主力军的作用凸显。”俞进表示，截至1月19日，中国海油充分利用LNG槽车灵活机动的特点，向河北、天津、湖南、广东、浙江、福建、河南、山东等8个省市增加气源配送49780车次，共计14.5亿立方米LNG，确保当地百姓温暖过冬，出行无后顾之忧。同时，针对南方大多数地区电取暖的需求，中国海油在广东、浙江、福建加大天然气供应，确保燃气发电需求，全力保障电力供应。其中，在广东，增加供应量700万立方米/日；在浙江，增加供应量300万立方米/日；在福建，增加供应量280万立方米/日。“目前，中国海油2021年一季度LNG资源量能够满足已签署合同的客户供应，也能满足目前国家发改委要求增量保供的安排。“俞进表示，下一步，中国海油将择机尽最大可能增加LNG现货资源采购。值得注意的是，为维护国内天然气市场秩序，中国海油认真落实国家发改委有关政策，稳定天然气供应价格，严格执行2020年上半年签署的冬季保供合同。价格稳定，气源充足，调峰灵活，中国海油通过一系列政策引导行业良性发展，让“温度计”上的暖流切实暖进千家万户，让“运输线”上的保供真正成为民生保障。"
        },
        {
            "title": "快递小哥被居民挽留，员工与企业良性互动培植工匠精神",
            "content": "快递小哥“王冠军”火了！据北京日报报道，在北京回龙观金域华府二期小区服务的京东快递员王冠军，因为计划春节离职返乡，引发居民们的不舍，他们纷纷在社区群里进行“挽留”。因为朋友圈转发和媒体报道，此事一度冲上热搜。最新消息是，王冠军此次回家是因有些个人的事要处理，等把家里安顿妥当，还会再回来。快递小哥要走，居民集体挽留，这无疑是颇堪寻味的一幕：“每个人都是穿插在他人生活中的一个片段”，快递员、外卖员却俨然是穿插在我们生活中的“高频闪现”片段——现实中，很多人的生活几乎已离不开这两个群体。接触多了，自然熟络，熟络深了，就会信任。但这往往止于“浅交互”。像快递小哥王冠军这样，能做到有口皆碑以至于被居民惋惜不舍、联名挽留的，委实让人赞叹不已。“冠军”为什么能？王冠军为什么能？答案可从居民们的评价中探寻：小区居民称他是“金牌冠军师傅”“把平凡工作做到极致”“全部好评，没有中评”“最棒的快递员，没有之一”，2017年他还被部分居民集体颁了“小区最具人气快递小哥”奖。报道中提到，王冠军在服务过程中总是笑容满面，别人顺嘴交待过的事情，他总是记在心头，还做好细节；赶上“618”等节点，小区里快递量激增，他经常理货送货到很晚；下雪天气，他会给地上的快递铺上被套，并小心擦拭快递包装；疫情期间，快递员难进小区，居民取快递时，他总会等候在大门口……这些情形，看似微不足道，却是其敬业品质与职业精神的直观投射，亲身诠释了快递员领域的“工匠精神”。天道酬勤，人道酬善。王冠军的踏实勤勉和与人为善，是他走到居民们心里的“通行证”。最终他的走与居民的留，为“付出与回报”的映射关系作了注解。某种程度上，这就是“以善待回应善待”——王冠军善待作为服务对象的居民们，居民们则报之以善待，不少人还待他如亲人。业广惟勤，业成惟精。王冠军用服务的走心换来了居民的有心，诠释了富兰克林的那句“尽力做好一件事，实乃人生之首务”，也会在“导人向善”中呈现出真切的正向激励效应。毕竟，他用行动证明了，再平凡的职业，凭着善意、勤奋、热忱与精心，都能做出不平凡的成绩乃至成就。往深了讲，王冠军用服务赢得居民高度认同，内核恰是弥足珍贵的工匠精神，仰赖的是他本人的敬业勤业精业品质，也是尊严感与成就感传导下的责任感。随着网购已成大众消费方式，快递业已经浸入人们的生活场景。但一直以来，因工作强度大、待遇没保障、无社保无医保等，不少快递员群体没有太多归属感与职业成就感，行业流动性极高、服务品质较低。当快递员们被困在尊严洼地与职业围城时，他们很难在对职业的尊崇中，汲取自觉改善服务的动力。企业为什么能？除了个体的努力，企业的加持其实也是解构“‘冠军’快递员为什么能”这个命题不可或缺的视角。须知，快递员以优质服务赢得信赖和青睐，亦是企业与员工的相互成就与共赢，尤其是在高速发展互联网行业里，“996”“工具人”“过劳”“焦虑”等成高频词，企业与员工矛盾不断，这种“冠军”快递员与企业的良性互动，不啻于是一股清流。因此，在“‘冠军’快递员为什么能”背后，“企业为什么能有这样的员工”，同样颇值得探讨。要让快递小哥们的服务更走心，需要制度性的尊严赋予与保障，进一步讲，这既需要物流快递企业将高品质服务的要求向下传递，也需要有竞争力的薪酬福利体系和人才激励机制，需要和谐的企业与员工关系，去托举他们的尊严感。换句话说，企业先要善待快递小哥，快递小哥们才更有动力善待服务对象。从福利待遇上讲，京东物流会为快递员们提供全勤奖、防寒防暑补贴、冷链补贴、夜班补贴、通讯补贴、司龄补贴、劳保用品、燃油费补贴等，还会全方位关怀员工生活，提供餐补、宿舍、住房补贴、结婚生子喜金、爱心基金、安居计划、“我在京东过大年”、季度团建费、福利券、节日礼品等。今年春节，京东物流为原地过年员工补贴2亿元，并用很多关怀举措助他们就地过好年，引发社会广泛关注。可以说，王冠军用心服务的背后，是京东物流高品质服务要求的落地，也是制度化“善待快递员”的链式反应，是和谐的企业与员工关系的体现。在快速发展的互联网行业里，这难能可贵，堪称范本。快递小哥返乡被居民联名挽留，对快递乃至更多行业不乏启示：鼓励员工善待客户，需要以企业善待员工为前提——本质上，其内在要求相通，都是要善待“人”。"
        },
        {
            "title": "水声光影里，她第一次看清自己微笑的模样",
            "content": "　　天还未亮，张史洛就和村里的许多姐妹踏上了漫长的背水路，这是大山深处女人们的日常，也是一代又一代传承下来的“习惯”。　　凉山守护着彝族淳朴的生活，大山深处的女人们过着祖祖辈辈传下来的日子：身体留给丈夫、时间留给孩子、精力留给公婆。她们的生命里，似乎从来没有自己。　　四川省凉山彝族自治州雷波县元宝山乡迎丰村的张史洛是一位典型的彝族女人。丈夫因肝癌去世，张史洛就担起了照顾家的重任。　　32岁的她独自拉扯三个孩子，任劳任怨早出晚归。和村里其他女人一样，张史洛每天最头疼的事情，不是带孩子、干农活，而是背水。　　为了防止背上的水在走路中洒出，女人们往往会放许多树叶在水面　　在村里，男人外出打工，女人负责所有活计，似乎成了某种共识。无论山路多崎岖，跋涉多艰难，女人们的肩头已经习惯背起这沉重的担子，背水——这是她们的生活。　　张史洛一家以种植玉米、土豆为生，辛勤劳作仅够一家四口勉强度日。对于孩子，这位饱经风霜洗礼的母亲心存愧疚，因为她总是无法满足孩子们的心愿，哪怕小到旁人无法想象，只是一句“妈妈，我想喝水”。　　凉山州雷波县，位于横断山脉东段小凉山，特殊的地理地质环境，再加上曾经缺乏水利设施，造成工程性缺水，存水困难。一条大江目之所视，两岸村民却无水可用，一方小小的池塘，成为迎丰村唯一的水源。　　忙着耕作，忙着做饭，忙里忙外照看孩子，张史洛却还要在忙碌之中每天抽出几个小时却山顶的小水池排队背水。水池里，是累积的雨水和山泉水，这些也只能在丰雨季勉强维持村民需求。为水发生争执，在这里是常有的事。　　凉山州属于亚热带季风气候区，干湿分明，降水量年际变化大。每年10月到第二年5月，几乎半年的时间都处于缺水状态。　　天气越冷，山路就越难行，取水也就越难，村民们只能依靠山上积雪融水度日。张史洛也会小心翼翼地收集好满满一桶雪，可融化后也只剩下一盆。为了三个孩子不吵嚷口渴，张史洛总会往返多次集雪。　　人畜共用“牛滚塘”　　大雪封山，虽然什么也做不了，却还有雪。没雪的时候，才是张史洛最担心的，孩子嘴唇干裂的纹路，总是让她触目惊心。“心里难过，看不到光”，身为母亲，张史洛勤快踏实肯吃苦，却总是被一杯水难住。　　凉山州的冬季像“凉山”的名字一样，漫长得令人心冷。　　张史洛一家四口　　连基本的饮用都无法满足，更别谈卫生习惯。不止是张史洛一家很久都不洗澡，在这里，村里爱干净的人也会三个多月洗一次澡，甚至有人一年到头都没有条件洗一次。　　74岁的安奶奶，在村里住了一辈子，也背了一辈子水。一天背两三次水，每次要一个多小时，在本该安享晚年的年纪，安奶奶依然重复着世代凉山女人的背水生活。　　在外人眼中，女人背水的桶显得比男人更沉更大，因为一年又一年，背水的木桶压弯了女人们的腰身，一桶桶来之不易的水却倒影着她们的倔强与坚贞。　　终于，村民们不必担心冬日漫长，女人们不必担心山路崎岖。那些一辈子都在忙着背水的老人，也可以卸下肩上的负担，不必在背水的队伍中步履蹒跚。　　2013年起，“母亲水窖”项目关注凉山州雷波县，累计支持资金269万元，建设2处小型集中供水工程和25个校园安全饮水工程，解决了11269人的安全饮水问题。　　水，生命之源，让很多人第一次看到了生活的希望。　　雷波县许多村落地势陡峭，条件恶劣，交通闭塞更是让大型车辆无法运输，施工成为难题。听说“母亲水窖”要来帮助村民解决饮用水问题，背水的女人们奔走相告，她们积极帮助施工队，和其他村民们一起，依靠人力把施工用的水泥、砂石、水管材料等重物硬生生运送到山上去。　　在一天天的引路开道手提肩扛中，工程顺利完工，实现了村民们翘首以盼的心愿。在山上，在村里，在校园中，处处都有“母亲水窖”。　　“母亲水窖”，成了张史洛眼里的光，成了安奶奶晚年的桨，成了女性挺起的脊梁，更成了深山里不可或缺的好风光。　　帮助“三区三州”人民解决饮水困难，“母亲水窖”一直身体力行。　　告别过去背水的日子，女人们终于有时间观察自己。喝上干净卫生的水，彻底告别用水无保障、饮水不安全的历史，她们也过起了有尊严的生活。　　校园里孩子们朗读的声音更加洪亮，田地里灌溉的水声取代了沉闷的叹气，人畜共用一处的水源不再是腹泻、痢疾的多发地，女人们也卸下沉重的担子，有了更多时间从事其他劳动，提高家庭收入。　　通水那天，村子里像到了彝族新年一样奔走相庆热闹欢腾。日子，在水流中向幸福奔去，生命，从此变得透亮轻盈。"
        },
        {
            "title": "在高原坚守运维 呵护贫困群众的“阳光收益”",
            "content": "数九寒天，位于黄河源头的玛多县气温持续徘徊在零下二十到三十度之间。坐落于县城以北玛查理镇玛拉驿村口的国家电网定点扶贫玛多4.4兆瓦联村光伏电站，在平稳运行两年零二个月之后，正经历着第三个寒冬。1月20日清晨，负责电站运维工作的国网青海省电力公司员工张洪奎和熊增亮跟往常一样，从驻地驱车赶往电站开展特巡。到达电站，打开车门的瞬间，一股寒气直灌进来，两人下意识地紧了紧厚棉服的领口，戴好冬季防护安全帽，背上巡视工具包，开始了一天的工作。“目前，环境温度-25℃，低压侧母牌温度6℃，断路器温度-3℃。直流第一支路电压420伏，第二支路电压……”在光伏扶贫电站1号变压器箱变前，顶着刺骨的寒风，运维班班员熊增亮大声地将测温数据报给班长张洪奎，后者将数据登记在例行巡查记录本上，作为日常运维的数据分析及隐患处置依据。“正常情况下，箱变例行巡视维护一天一次，逆变器一周一次，光伏组件一个月一次，逢恶劣天气，巡查的频次会相应调整、增加。”张洪奎说，光伏电站占地面积119亩，由4个光伏矩阵、14400个光伏板组件构成。日常巡查维护，重点是检查位于电站四角的四台箱变运行情况，逆变器接口端子接口情况以及各光伏组件之间的连接插头紧固情况等，确保设备不带病、无缺陷运行，一趟巡视最少需要3个小时以上。降雪后，还需要对光伏板表面积雪和站内主干道积雪进行清扫，工作时间就相应延长到了7-8个小时，甚至更长。玛多县平均海拔4300米，全年平均温度零下4摄氏度，一年取暖期长达11个月。不仅如此，玛多县含氧量只有平原地区的30%左右，多数人来到这里都会有不同程度的心慌、乏力、头疼、恶心等高原反应，素有“花石峡不吃饭，玛多不住店”的说法。作为第一批电站运维人员，在张洪奎的记忆里，2019年1月份的一场暴雪让他记忆深刻，当时电站最深处积雪达到60厘米，他和班员在雪停后，几乎是趟过没膝的积雪对设备进行了特巡，清雪工作紧锣密鼓地干了十天。电站巡查工作看似重复而单调，但须臾不能马虎。张洪奎说，做好日常巡查工作，最重要的就是责任心到位，小到一个光伏组件接口松动就有可能让一组光伏板“罢工”，导致的直接结果就是发电量减少，决不能因为运维不到位而影响了贫困群众的“阳光收益”。不知不觉间，进入电站工作已近两个小时，尽管穿戴很厚实，可手脚依然冻到麻木快不听使唤了，两人将工具收进包里，双手用力搓动并原地跺脚取暖。电站运维是每两个月一轮值，今年春节前后，正好又轮到张洪奎这一组，这就意味着，他们要在玛多过春节了。老张拉开了话匣子：“小熊，今年这个春节，咱俩可是要在站里过了。怎么样，做好心理准备了吗？”“放心吧，老张，别看咱年轻，觉悟还是有的，这个春节我陪你过！虽说玛多这地方，一入冬挺遭罪的，可咱在这儿工作，不就是为了让电站多发电，让老百姓多受益嘛，吃点苦也正常。”睫毛挂满冰霜，熊增亮的眼神坚定。“大风、降雪最容易让逆变器接口端子产生松动，下周咱得赶在新一轮寒潮到来前，把全站60台逆变器720条分支支路端口再逐一排查一遍。”两人商量着回去就把最厚的冬服准备好，继续向下一台箱变走去……2018年10月，这座国内海拔最高的光伏扶贫电站正式并网发电。为了让光伏扶贫电站能够稳定运行、高效发电，国网青海省电力公司受托为玛多4.4兆瓦光伏扶贫电站提供专业运维支撑，派出技术力量以轮值方式坚守运维，切实守护贫困群众的“阳光收益”。截至2020年底，该电站总发电量达到1667万千瓦时，实现发电收益1052万元，全部用于玛多县扶贫，惠及玛多县621户、1774名贫困群众。"
        },
        {
            "title": "山川更绿 家园更美（“十四五”，我们这样开局起步）",
            "content": "　　今年是“十四五”开局起步之年，各地在抓好常态化疫情防控同时，积极推进造林绿化。截至4月23日，全国完成造林2882万亩，为完成5400万亩的年度造林任务奠定了坚实基础。　　习近平总书记在参加首都义务植树活动时强调：“我们要牢固树立绿水青山就是金山银山理念，坚定不移走生态优先、绿色发展之路，增加森林面积、提高森林质量，提升生态系统碳汇增量，为实现我国碳达峰碳中和目标、维护全球生态安全作出更大贡献。”　　风光无限好，造林正当时。　　全国动员、全民动手、全社会共同参与，让山川大地绿起来。广袤的神州大地上，造林绿化热潮涌动。　　“石质荒山土薄水少，我们通过挖鱼鳞坑，大大提高了造林成活率。”河北省磁县林业大队六分队队长张宝天带着工人忙着挖坑植绿，幼树生机盎然。今年磁县启动山区绿化、廊道绿化、水系绿化等七大造林工程，计划新增造林绿化不低于15.4万亩。　　“十四五”规划和2035年远景目标纲要提出，“十四五”时期我国森林覆盖率将达到24.1%。　　今年是全民义务植树开展40周年，各地植树造林如火如荼。造林绿化、抚育管理、自然保护、认种认养、捐资捐物、志愿服务……广大干部群众以丰富多样的形式履行植树义务。国家林业和草原局副局长刘东生表示，“十四五”时期将坚持全国动员、全民动手、全社会共同参与，进一步完善相关法规制度，创新组织管理方式和尽责形式，加大宣传发动力度，不断凝聚起国土绿化的全民力量。　　重点解决好“在哪种”“种什么”“怎么种”“怎么管”4个关键问题，推动国土绿化高质量发展。　　一场甘霖过后，内蒙古乌拉特后旗草原站工作人员赶往乌拉特草原生态修复点，栽种柠条、沙冬青等优良草种。“雨后种草成活率高。”草原站副站长王飞说。站在巴音温都尔沙漠边缘，放眼望去，人工种下的50万亩草原生机勃发。“十四五”时期，内蒙古将聚焦重点区域合力攻坚，力争草原综合植被盖度稳定在45%。　　我国40%的国土面积是草原，草原是重要的生态安全屏障。国务院办公厅印发的《关于加强草原保护修复的若干意见》提出，到2025年草原保护修复制度体系基本建立，草原退化趋势得到根本遏制。　　天气逐步转暖，各地陆续开始大规模种草。“我们将把保护草原生态放在更加突出的位置，聚焦保护修复，提升草原生态系统质量和稳定性。”国家林业和草原局副局长李树铭介绍，今年全国将改良种草4600万亩。　　“高质量”成为造林绿化工作关键词。“树穴一定要挖够50厘米深，浇水及时跟进。”在福建省福州市永泰县清凉镇乐山村造林现场，市林业局造林处处长黄乃嵩严把造林质量关。“提高造林质量，还要用好树种。”福州市林业局局长童桂荣介绍，福州因地制宜、合理配置生态型树种与景观型树种，每片山场尽量形成多树种混交林，提升森林生态系统质量和景观效果。　　目前，林草部门正在推动出台关于科学绿化的指导意见，制定大规模国土绿化行动方案，进一步推动国土绿化高质量发展。“十四五”时期，将科学划定造林绿化用地，以水定绿、量水而行，宜林则林、宜草则草、宜荒则荒，积极采用乡土树种草种开展绿化，推动山水林田湖草沙整体保护、系统修复、综合治理，走科学、生态、节俭的绿化之路。　　增加面积、提高质量，不断提升林草生态服务功能和碳汇增量。　　间伐、修枝、补种……河北塞罕坝机械林场千层板分场马蹄坑营林区人工林抚育作业现场，一派忙碌的景象。“我们严格按照规章制度，伐掉长势较差的林木，科学补种，形成针阔混交林，提升碳汇能力。”林场副场长李永东说，林场首批森林碳汇项目预计产生净碳汇量470多万吨，“十四五”时期将努力增加森林蓄积量，为“碳达峰”“碳中和”贡献更大力量。　　森林、草原等自然生态系统在实现碳中和目标过程中扮演着重要角色。为应对气候变化，我国提出“二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和”的目标承诺。“‘十四五’时期，将充分利用坡地、荒地、废弃矿山等国土空间开展绿化，进一步增加林草面积。全面加强森林经营，实施森林质量精准提升工程，提高森林质量，加强退化草原生态修复，提高草原综合植被盖度。提升林草生态系统碳汇增量的同时，探索推进林草碳汇交易。”刘东生说。　　美丽中国建设离不开每一个人的努力。各地正积极行动，为大地添新绿，践行绿色低碳生活方式，守护好祖国的绿水青山，共同建设人与自然和谐共生的美丽家园。　　《人民日报》（2021年05月09日01版）"
        },
        {
            "title": "调度员化身AI开发高手，让用电更安全、更便宜",
            "content": "只用7天就开发出一套AI应用，将电力系统母线负荷预测的准确率提升了4个百分点——这是广东电网电力调控中心员工在AI应用大赛上取得的成绩。“基于南方电网和阿里云搭建的云平台，普通调度员现学现用，通过拖拉拽和简单的代码，就做到了AI负荷预测，准确率甚至超过了计算机系的学生，这在过去是不可想象的。”南方电网一级技术专家、教授级高级工程师梁寿愚说。1月28日，第二届电力调度AI应用大赛在南方电网科研基地顺利闭幕。45支来自高校、科研机构、企业的参赛队伍借助AI算法，挑战行业内的母线负荷预测难题。最终，有25支队伍的预测准确率超过了湛江方式专业的人工成绩。亿可能源以73.9分总成绩（85%的准确率）夺冠，综合效能比人工提升10%。大赛由南方电网电力调度控制中心、中国电机工程学会电力系统自动化专委会等机构共同举办，是目前电力行业内影响力最大、应用性最强的AI大赛。此前，首届AI大赛中胜出的全网负荷预测方案就已应用于电网业务，将准确率提升到97.63%，预计今年会全面启用。与全网负荷预测相比，本届赛题要求对湛江地区的母线负荷进行预测，难度更大。南方电网在广东湛江有17个220kv电站和33根220kV母线，每15分钟时间间隔，意味着每天需要预测3168个负荷预测值。另一方面，母线供电范围大小对准确率有直接影响，一家钢厂的用电量变化可能就会造成负荷曲线的突变。要让AI做出准确的预测，首先需要机器学习历史数据。这是个海量的数据库，涵盖了十年间的负荷曲线、电网网格结构、历史检修票数据、气象数据等……如果让一个人去逐一翻阅，可能要花上数年的时间。南方电网基于阿里云技术搭建的调度云平台派上了用场。电力调度是电网中最核心的系统，要对所有电厂、用户的计划进行编排，保证发电、用电的实时平衡。南方电网的电力调度覆盖五省区，系统复杂。2018年，南方电网在行业内率先搭建电网系统的“大脑中枢”——调度云平台，并于2019年8月正式上线。基于调度云的强大算力，南网总调的日前安全校核功能的计算时间从过去的1小时缩短到10分钟。除了稳定高效，调度云也是一个开放的技术开发平台。“调度云就相当手机的操作系统和开发运行的生态，我们可以在云上快速开发出各种应用，就像手机的APP。”梁寿愚打了一个比方。调度云平台搭建完成后仅三个月，南方电网就快速上线了“电力现货交易”业务，通过对供需关系和市场规则的自动调配，不同地区、时段电价每15分钟动态调整一次，让全社会的用电成本降到最低。资料显示，一个用电大户的单日电费从19万降至了7.8万。某种程度上，AI大赛是对云平台敏捷开发能力的极限挑战。过去这样的负荷预测项目从平台搭建、到数据处理、再到应用上线，要花上一年多的时间。但AI大赛只给开发者留出了7天的时间，他们必须把一切提速。调度云平台首先为参赛者提供了一个云桌面终端，随开随用，随时调取海量历史数据。在调度云之上搭建的机器学习PAI平台又提供了大量可“拖拉拽”的算法训练工具，支持模块化的“低代码”开发。同时，通过DataWorks，QuickBI和MaxCompute等产品，将数据处理大幅提速，帮助开发者最快筛选出合适的算法模型。“原来自主研发并不难，”广东电网电力调控中心参赛选手郑文杰说，“电网调度的实际工作中其实有很多业务场景都可以通过这个平台进行快速的迭代、开发，比赛结束了，但我们会继续推进。”调度云平台还在不断扩大，以期助力电力行业的更多创新，真正让用电更安全、成本更低。阿里云等提供技术支持的扩容项目已经启动，预计扩容完成后，南方电网全网超过50%的业务系统都将跑在调度云上。基于强大稳定的基础云平台，调度云新建的服务器可以即插即用，应用使用的资源可以秒级扩展——过去这需要几个月的时间。基于调度云平台，一个全新的气象预测超算平台也会在今年第一波台风来临之前上线，减少恶劣天气对用电的影响。这在电力行业也尚属首次。&nbsp;"
        },
        {
            "title": "渔家风灯别样红",
            "content": "　　图片来源：影像中国　　春节到来，在南方的很多乡村、城镇，人们首先想做的事就是挂红灯笼。红灯笼在门前挂起，心里立刻生出年的色彩和味道来。天气再冷，身心也是暖和的。　　我的家乡在东南沿海的一个渔镇，古时因山上遍植梅花，得名梅城，又称梅花镇。凛冽的海风和梅香交织成这里过年时的独特味道。但要说到色彩，除了大海的湛蓝，浅滩的碧绿和梅树的嫣红，最夺目的，就是渔家门前悬挂的风灯了。　　在我的记忆里，每当看到处处风灯高挂，就知道春节来了。整个渔镇一片红火，一家家、一户户，红对联、红福字、红窗花、红绣结……鲜艳夺目。傍晚，站在海岬高处，看渔镇陆续亮起一盏盏风灯，就像是一条条鲜活的红鲤，在夜空中畅快地游着。风灯透出的红光，暖融融的，把海岸、村廓、房屋点缀得错落有致。海风吹过，飞红点点，更显出一片别样的风韵。　　听父亲说过，风灯原是镇上人家的一种照明工具。以前，梅花镇作为福州军事要塞和省会门户，人员过往频繁。人们晚间出行需照明用具，遂使灯笼业一直兴盛。记得小时候，我在街上就见过许多灯笼作坊，里面影影绰绰，只见竹篾舞动，铁丝缠绕。还记得，那些灯笼是用竹做成骨架，造型以八角形为主，套入细小的木制蜡烛底座，外罩用的是半透明且有韧性的拷贝纸。先将纸切割成长方形，而后线描图案，画的都是生动活泼、惟妙惟肖的海中生物，还有山水、花卉，之后再进行上色与裱褙。　　一盏盏风灯制成后，挂起时，烛光燃亮，透出一只只灵动、活脱的鱼虾蟹类，看得人目不转睛，仿佛一眨眼，它们就会蹦爬到海里去。稔熟的工艺，精美的制作，每每吸引着行人围观挑选。闲时，店里的伙计还会每人挑上二十多盏风灯，穿街走巷地吆喝：“买风灯，快来买风灯咯！”或趁夜赶到邻近的文岭、金峰等地去叫卖，步声遥遥，灯影绰绰……　　乡村闹元宵时，乡亲们会带风灯出游，还伴有舞龙灯、高跷、舞狮、闽剧伬唱以及“十番”伴奏等，祈求平安。那时刚上小学的我，也总在元宵节夜幕降临后，用小木棒兴奋地提着红彤彤的风灯，沿着窄窄青石巷去伙伴家玩。一路上，遇到无数挑灯的少年；交错中，那闪烁的火苗与单纯的童心一同跳动着。　　有意思的是，家乡的风灯还有别名，渔民都叫它“风不动”，这是渔民在外捕鱼时为它起的名字，即祈盼稳稳当当的意思。这种风灯，自然要特殊加工——灯的底座为厚实的红柴短圆柱，灯罩用篾丝编制，呈圆鼓形，外罩一层麻纱布，纱布的四周写上“渔利大获”四个红字，再用桐油漆刷，防雨防潮。这种上有钩挂，下有底槽的“风不动”，成为渔民在外时极为可亲的依靠——无论渔船夜行，还是岸上篷寮的生活，或是夜晚加工鱼货，那晕红闪亮的光芒，映照着一张张勤劳勇敢的黝黑脸庞，也映照着大船舱上金晃晃的“船头压浪”“开路先锋”等船联……我每每想起它，便仿佛看见父亲当年在“风不动”灯前，与他的一船乡亲们忙碌的身影，听见了他如海浪般爽朗的笑声。风灯给予乡人的温暖，永远定格于梅花镇的记忆之中。　　如今，梅花镇的春节灯笼，除了风灯原有的制作方式外，还综合了绘画、剪纸等工艺，利用木、藤、麦秆、绫绢等材料，创制出各种新样式的花灯。每逢喜庆良辰，镇上的街道、商店、公园和渔家宅院的门口，都会挂起花样翻新的灯盏。夜晚来临，一盏盏灯笼亮起，喜气洋洋，瑞气满满。登上雄伟壮观的望海楼，俯瞰山下梅城，海波低语，岛礁隐现，灯盏透亮，光彩四射，古镇美景，尽收眼底。　　《人民日报》（2021年02月22日20版）"
        },
        {
            "title": "传统工科专业应改造升级跟上时代步伐",
            "content": "　　当今世界正经历百年未有之大变局，随着互联网和信息技术的快速发展，人们的生活方式、价值观念正在发生着改变，世界多极化和经济全球化带给我们诸多挑战。联合国教科文组织为了制定中期战略规划，以“未来十年全球和平面临的最紧迫的挑战”为题，对全世界15000多人开展了调查和访谈，于2021年3月31日发布了《世界2030调查报告》（TheWorldin2030）。该研究表明：有67％的受访者将“气候变化和生物多样性减少”选为第一挑战，远远超过其他选项。人们最忧虑的是自然灾害频发、极端天气、生物多样性减少等。对于解决这些问题，该报告给出的方案是绿色发展、可持续发展教育、国际合作、科学诚信。这说明，在构建人类命运共同体的过程中，国际社会希望大学能发挥更大的作用，大学应该充分发挥生物、环境等多学科综合优势，为解决人类面临的共同挑战贡献智慧与方案。　　近年来，有一种说法认为生、化、环、材是四大“天坑”专业。生、化、环、材是生物类专业、化学类专业、环境类专业、材料类专业等四类专业的统称，涉及的理科和工科专业大约有十几个。在媒体上，人们还可以发现在文科、医科等专业里，都有诸多被称为“天坑”的专业。这些专业也被称为“劝退”专业。之所以认为是“坑”，列出的理由基本上集中在就业情况不是很好、工作环境较差、发展前景灰暗等方面。这一舆论对高中生高考志愿填报时的专业选择和大学的相关专业招生都产生了一定的影响。这些专业是“天坑”还是“富矿”，需要客观分析，不能一概而论。　　首先是国家需求。　　基于科睿唯安数据库，我们分析了目前我国在生、化、环、材四大学科领域的学术水平。通过对比分析中、美两国学术表现，不难发现：近十年来，我国学者在发文数量上增长较快，目前我国在上述四个学科领域的发文数均超越了美国，但是在学术影响力指标方面，我们还有明显的差距。这个指标在一定程度上反映了我国在这四个学科领域的科研水平，而科学研究的差距又直接影响到了我国相关产业的高水平发展。十三届全国人大四次会议通过的《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》（以下简称“《纲要》”）中，国家把上述领域置于非常重要的位置。在“加强原创性引领性科技攻关”“国家战略科技力量”“打造数字经济新优势”“全面提高公共安全保障能力”等章节中都有专门的规划和部署，特别提到要加强基础学科拔尖学生培养，建设数理化生等基础学科基地和前沿科学中心。《纲要》提出把保障人民健康放在优先发展的战略位置，为人民提供全方位全生命期健康服务。由此可见，生、化、环、材都处在基础性和战略性地位，是国家要重点支持和发展的优先领域。这为四个领域的发展提供了重要机遇，也提出了重大挑战。国家和社会的需求，决定了相关产业未来的发展态势，也必然对人才培养提出了更高的要求。作为国家创新体系的重要组成部分，高校必须坚持“四个面向”，加强基础研究，提升关键核心技术攻关能力，输出一流的成果。高校必须落实立德树人根本任务，输出一大批高素质人才。　　其次是当下行动。　　为了更好地面向工业界、面向世界、面向未来，主动应对新一轮科技革命和产业变革挑战，教育部、工业和信息化部、中国工程院发布了《关于加快建设发展新工科实施卓越工程师教育培养计划2.0的意见》，明确提出新工科要“改造升级传统工科专业，发展新兴工科专业，主动布局未来战略必争领域人才培养”。新工科的核心是以学生为中心，转变传统的教育思维和育人方式，打通现在的学科专业孤岛，通过跨界交叉融合，聚焦未来科技和产业发展需求，把现代教育技术融入人才培养全过程，重新设计培养方案，激发学生的创新活力和发展潜力。　　新工科既是新的人才培养理念，也是改造升级传统工科和发展新兴工科的专业建设策略。相对于人工智能等新兴专业，传统学科专业既是传统的，也是现代的。如果我们对比传统专业历年来的培养方案，就会发现，它们都是铁打的专业名称，与时俱进的人才培养。随着社会不断进步，传统工科专业在新工科的教育理念下不断创新，其根基性和不可替代性不会动摇。但是，如果传统工科专业不能在教学内容、知识结构、培养模式、师资队伍、培养环境等方面跟上时代步伐，就会影响经济发展和社会进步。也就是说，传统工科专业在整体上会继续发展，但有些高校的传统专业会因为其人才培养质量不能满足社会的要求而被淘汰。　　最后是未来发展。　　大学是知识和人的发展的共同载体，为了培养能应对未来挑战的卓越人才，高校在新工科理念下改造升级传统工科需要处理好以下三个关系：　　第一是学生和学科专业的关系。大学的使命是培养人，发展学科的目的也是为了培养人，学科专业的宽度和厚度决定了学生的高度。学科专业要聚焦科技前沿，提高原始创新能力。要与行业企业深度融合，帮助企业提升自主创新能力。要特别重视传统专业与管理、控制、人工智能等学科交叉融合。要注重培养学生的家国情怀和伦理责任，通过系统性和挑战性的实践提高学生的适应力和自我调节能力。高校要推进学科专业一体化建设，建立学科专业动态调节机制，始终把学生置于学科专业建设的核心位置。　　第二是多样性与规范性的关系。工程科技日新月异、社会需求日益多元使得对工科人才的要求越来越多样化。同时，工程的规范性和严谨性特征，决定了工科人才的培养必须将规范性作为基本前提。高校要尊重学生的个体差异，在招生、培养、评价等方面，实现多样性、规范性的协调统一。与此同时，教育行政部门要加大调控力度，通过评估和认证等手段，引导高校优化学科层次和专业结构，促进本科专业建设水平提升，尤其是帮助低水平学校提升人才培养质量，促进不同类型高校协调发展。　　第三是传承与创新的关系。传统专业积淀深厚，文化传统优良，它们都支撑和见证了国家民族工业和社会发展的历程，这些都是文化育人的重要载体，也是学科专业传承的精神财富。我们要树立系统性、生态性和可持续性的现代工程观，更好地协调人、自然、社会之间的关系。要用现代工程观审视我们的工科人才培养，尊重人才成长规律，吸收借鉴先进的育人经验，推动专创融合创新创业教育改革，把创新创业教育贯穿人才培养全过程，不断创新人才培养模式。只有这样，才能更好地为未来培养卓越人才。　　（作者：王世斌，系天津大学发展战略研究中心教授，博士生导师）"
        },
        {
            "title": "【新春走基层】“辣椒女王”烦心事解决了",
            "content": "　　编者按：　　金牛报福辞旧岁，龙江处处万象新。一年一度的新春佳节到来，人民网黑龙江频道开展“新春走基层”活动，记者深入基层倾听、感悟，捕捉那些满足幸福的笑脸，记录那些平凡人的不凡之举，拍下那些为了千家万户团圆一刻而坚守的身影，也将这一刻的人间烟火和幸福美景封存在2021年春节的“龙江记忆”里。　　清晨6点多，天蒙蒙亮，在海伦向秋蔬菜种植合作社里，理事长高向秋正戴着手套、穿着胶鞋和工人们一起往一个个育苗桶里装土下种，她一边和工人们交代着过几天启用全新育苗大棚的准备工作，一边沟通着冷藏仓储基地的建设进度。　　春节到来，高向秋盘点着半年来合作社发生的巨大变化，连连说着“不可思议”，用高向秋的话讲：“变化太大，幸福来得太快！”　　在海伦市海兴镇海兴村，高向秋因种辣椒而得名“辣椒女王”，她的合作社种出的辣椒更是海伦辣椒的“金字招牌”。近年来，合作社带动越来越多的农户种植青椒，山东、河北等地销售市场也不断稳固，产业越做越大，还带动了不少贫困户脱贫致富。　　合作社的辣椒品质好，精品多，知名度也越来越高，大量慕名而来的供应商纷纷向高向秋抛来“橄榄枝”。这本该是高兴事儿，但却让高向秋犯了难——订单多了，但育苗基地规模小、青椒产品保鲜难、冷链运输也存在问题，合作社现有的基础条件已经满足不了订单的需求。“大量订单来了不敢接，能挣到的钱没有挣到，咋办？”　　“自从我们反映了合作社这些困难后，省农业农村厅、财政厅联合绥化、海伦专门组建了工作专班合力来帮助我们，王永康副省长来了两趟，帮助解决我们的难题，仅仅半年的时间就解决了合作社从产到销中遇到的一系列难题。”高向秋说。　　新扩建的育种基地。受访者供图　　无论对菜农、蔬菜批发商，还是消费者来说，最关心的莫过于蔬菜的“新鲜度”。向秋合作社的辣椒品质好，但是储藏保鲜对于高向秋来说是一大难题。“这几年雨大，每年都犯愁，不摘就泡在了地里，摘了没地方放。”因为没有冷藏设备，每年高向秋都要联系周边的冷藏库储存辣椒，不光运输成本和租金高，运输途中损耗的辣椒也不少，还影响了品质，往远了卖更是想都别想了。　　“现在，冷藏能力500吨的冷藏库还有储存能力200吨的贮藏窖都建起来了，海伦市政府帮忙协调解决了冷链运输的设备。各项成本降低了，好辣椒能卖上好价，还能多卖出2万亩辣椒。”高向秋说，她在供货商的微信群里告诉了大家合作社新建冷链的好消息，原来一直保持“观望”的上海、广东甚至来自日本的供货商都纷纷表达了合作意愿。　　这边，供应商的需求源源不断，另一边，新扩建的育苗基地里也是“万事俱备”。　　新扩建的育种基地。受访者供图　　黑龙江的冬季虽然天气寒冷，但在合作社的育苗基地里，苗方土已经早早备好。扩建后的育苗基地新增了30栋钢骨架大棚、6栋日光温室，总面积达到了6万亩，比原来足足大了一倍。　　“为了让大棚尽快使用投产，在相关补贴到位之前，海伦市委、市政府就给我们垫付了部分资金，省农业农村厅的专家还为我们做了技术指导。”高向秋说，“年后辣椒苗就能进棚了，想在基地育苗的农户们就都有地儿了。”　　变化远不止这些。6套新增配的中型拖拉机、翻转犁、镇压器等设备已整齐划一的停在合作社里，看着这些“硬核农机”，高向秋乐得合不拢嘴：“多了这些‘家伙式儿’，今年秋收效率能大大提高，不用担心上冻收不完，秋整地也赶趟了！”　　新增配的农机具。受访者供图　　合作社这个“菜篮子”，一边连着天南海北的供应商，一边连着乡亲们的“钱袋子”，高向秋用了近20年的时间，打开了合作社销往山东、河北等地的供货渠道，实现了北菜南运。但她有个愿望迟迟没有实现——拥有一条生产线，加工出属于合作社自有品牌的产品，自产自销。今年，有了各级政府的帮扶，她的愿望实现就在眼前。　　“合作社的生产线建设已经提上了日程，今后我们实现了自产自销，销售利润会更高，乡亲们的腰包就更鼓了！”高向秋充满期待地说。"
        },
        {
            "title": "安吉白茶：小康路上的“黄金叶”",
            "content": "　　从引种下山到大规模种植，从建立品牌到名扬四海，如今已是我国茶业界知名品牌的“安吉白茶”的产业发展之路，正如其叶脉一般，以一叶为始，不断壮大、延伸，让当地的老百姓走上了致富奔小康之路。　　浙江省湖州市安吉县天子湖镇吟诗村59岁的柏德林就是其中一位受益者。天子湖镇原来被称为“安吉的北大荒”，经济基础薄弱，大多数村民都属于需要帮扶的贫困对象，柏德林也位列其中。2007年，他开始种植白茶，从卖青叶“单打独斗”到成立吟诗茶叶专业合作社经营“吟诗”品牌，经过10多年发展，他不仅摘掉了贫困户的帽子，而且日子一年比一年红火，2019年的收入突破了100万元。　　“鼠茅草的功用不仅在与保持水分，它的密集生长还有效抑制了茶园的杂草生长。”近日，笔者走进吟诗茶叶专业合作社的茶园，只见柏德林正一边查看鼠茅草，一边向合作社社员介绍白茶种植经验。　　安吉县溪龙乡黄杜村被誉为“中国白茶第一村”，当地的万亩白茶园承载着黄杜人对美好生活的向往。　　“一半村民照明靠点蜡烛，娶进门的媳妇都要逃回娘家。”上世纪90年代初，黄杜村是全县有名的贫困村。1997年，溪龙乡提出要在山区村种植1000亩白茶助农增收。虽然黄杜村的土壤、海拔、天气、降雨量等条件十分适宜安吉白茶的种植和生长，但当地农民却对种植白茶颇有顾虑。　　为此，当地党员骨干带头试种白茶，选茶苗、学技术、找销路，仅两年时间带动群众种植白茶近700亩。为帮扶村民尽快脱贫致富，党员骨干还带头开展联系结对，通过挨家挨户上门走访，了解村民创业困难，采取先供苗再付款、提供信贷担保、传授种植技术、集中收购包销等方式，进行精准帮扶。　　截至目前，黄杜村的白茶种植经营户达325户，茶园面积达1.2万亩，白茶年产值达4亿余元，2019年村级集体经济收入达到291万元，村民人均纯收入超过4.9万元，越来越多的村民靠着白茶产业走上了致富路。　　2001年1月，“安吉白茶”地理标志证明商标获准注册。为了更好地发展安吉白茶产业，安吉县市场监督管理局以维护提升白茶品牌为核心，以务实举措做强品牌推广，特别是在白茶的品牌建设上创新运用了“母子商标”品牌模式，即“母商标”树立产业形象，“子商标”明晰产品溯源，走出了一条农产品品牌可持续发展之路。截至目前，全县已注册茶叶类商标1981件，其中国际注册商标35件。　　如今，安吉白茶已从单株母树发展到17万亩规模茶园，年产量、年产值分别达到1950吨、27.59亿元，品牌价值达41.64亿元，连续11年跻身中国茶叶区域品牌价值前十强，全县农民每年人均增收7000余元，成了茶农致富奔小康的“黄金叶”。（本报通讯员潘柏林）"
        },
        {
            "title": "我走进真实的雪山",
            "content": "　　图为电视剧《理想照耀中国》剧照。　　因为拍摄红军长征的故事，我走进了雪山。　　春节前，我从傅东育导演那里得知要拍摄献礼建党百年的电视剧《理想照耀中国》。这部剧讲述从1921年以来的40个故事，与我们经历的时代密不可分。我当即表示希望加入，但一直没找到完全适合自己的角色，直到遇见《雪国的篝火》剧本。　　这是根据红三军团第六师十七团一连的真实经历改编的故事。长征途中，他们必须翻越海拔4000米以上、终年积雪、鸟兽无踪的雪山。在完全断粮的情况下，炊事班为了保障连队过雪山，一个接一个献出生命。很多人来不及留下自己的名字，只在一个破旧的饭盒上刻下属于自己的符号。我努力控制情绪，读完了这个故事。掩上剧本那一刻，泪水抑制不住地夺眶而出。这就是我一直寻找的那股子力量，我一直渴望表达的高尚情怀，这就是《长征组歌》所表达的内容。“雪皑皑，野茫茫，高原寒，炊断粮……”这首歌我小时候听过，那时并不能完全理解歌词里的艰难与牺牲。现在演绎这个故事，我该如何表现这些质朴而伟大的红军战士呢？　　讨论剧本时，我提出，希望真实完整地还原过雪山的画面，希望导演帮助演员拿掉所有的表演技巧，回归人在极寒环境下、面临生理极限时的真实状态。所以，就从节食和减脂开始吧。10天后，我的体重只剩58公斤。中午在拍摄现场，为保持身体的饥饿感，我是不吃饭的。后来，我发现好几个演员为了感受饥饿，都在最大限度的节食。再与一切现代生活隔绝吧。没有电视，没有网络，没有朋友的联络，安静等待，只为了走向真实的雪山。　　实地拍摄第一天，雪山刮起了白毛风，整个摄制组猝不及防，没有帐篷，没有热水，没有带够防风防寒物品，手冻僵了，脸被风吹干了，嘴巴甚至没有办法说台词……但我们有创作热情。如果没有这样的风暴和冰雪，为什么来这里拍摄呢？为了让观众看到风雪如刀的画面，我们必须走进雪山，只有回归真实，才能向观众展示严酷如炼狱的环境，才能彰显红军战士的革命意志。即使风雪大到几米之外看不见人，即使双手暴露在风雪中让人疼得直掉眼泪，我们依然相互安慰着、鼓励着，一个镜头一个镜头向前推进。　　拍摄第六天，暴雪。我和导演商量，剧本描述我扮演的老钱坐靠着大石头，在寒冷和饥饿中离世，我更想让他最后和雪山融为一体。导演说：“这当然是更好的表现，但这意味着演员要一动不动躺在雪地里，直到被大雪完全掩埋。你能承受吗？”“来了，就已经准备好吃苦。我只要最准确最震撼的画面。所以，我期盼着明天有更大的风雪。”　　第七天，天气如我所愿。躺在刺骨的雪地里，尽量让思维放空，但身体会告诉我，寒冷的雪正一点一点“吞噬”身体，由冷到麻到疼，下半身、胸口、脖子、脸，没有了光线，不能呼吸了……想起读过一位红军老战士的回忆文章，过雪山的时候，又累又饿，有一块大石头，想靠着喘口气。石头晃了一下，回头仔细看，是战友的遗体。长征中的雪山，是无数战士的遗体组成了路碑，一路引导着战友向前进……这让我想到《长征组歌》里的歌词：“官兵一致同甘苦，革命理想高于天！”　　古今中外的军事史上，有哪一支军队在如此艰难恶劣的条件下走过这样的长征？有哪一支军队能在直面生死的征途中不灰心不丧气，更加团结、更加昂扬地走向胜利？只有中国共产党领导的中国工农红军。　　今天距离长征已近90年，当年长征走过的雪山草地建了高速公路，天堑架起桥梁，山峦铺设铁轨，有些地方甚至变成了旅游景区。今天的我们还需要长征精神吗？年轻人还会记得红军走过的路吗？　　这就是我们拍摄《雪国的篝火》的意义吧。就是这支队伍，走过雪山草地，走过鸟兽难过的绝境，战胜日寇，打败腐败的国民党军队，赢得抗美援朝战争，捍卫了独立而强大的新中国。中国共产党在战胜苦难中走过百年，这个百年之路，就是共产党人用信仰照亮的光明之路。　　每个中国人都不能忘记历史。作为文艺工作者，我的责任就是演好红军，真实细致、最大限度地还原红军的崇高理想和革命情怀。　　所以，在开始拍摄的第一天，我郑重向剧组临时党支部递交我的入党申请书。从那天起，按照共产党员的标准来严格要求自己。　　（作者为演员）　　《人民日报》（2021年04月08日20版）"
        },
        {
            "title": "“邢台速度”展现大爱无疆 中建科工14天建成2040套方舱",
            "content": "1月31日，由中建集团旗下中建科工承建的河北省南宫市防疫隔离方舱项目如期交付。该项目位于南宫市东进街与经三路交叉口，总建筑面积3.6万平方米，按照“一人一间一卫”高标准建设，根据需要实际交付隔离用房2040套。截至1月31日，已有170余名新冠肺炎确诊病例密切接触者入住其中，为科学高效遏制疫情蔓延再度贡献央企力量。火速集结，千名建设者星夜驰援1月16日，中建科工接到建设南宫方舱的紧急任务，第一时间成立项目指挥部。广大员工闻“令”而动，“我报名！”“我也要去”“还能去吗？”“作为一名党员我就想作点贡献！”……召集令甫一下发，请战声如战鼓擂擂振人心，千余名建设者自京津冀、山西、山东、河南、武汉、深圳等地火速集结，奔赴南宫。入场当夜，建设者们没有片刻停歇，迅速分组开展前期准备工作。平整地面、搬运房板、卸载物资……没有桌椅办公场所,他们露天开会。每个人心中都只惦记着“早一天完工，就能早一天使用！”年关当前，根据防疫隔离期限要求，来了就意味着无法及时与家人过年团聚，但仍有建设者不断申请加入战斗。一批批人员、物资、设备火速驰援前线，巅峰期共有165名管理人员、1300余名工人兄弟、161台设备一同奋战，不惜一切代价，只为早日交付。昼夜鏖战，14天交付2040套隔离方舱千军鏖战急，誓奏凯歌还。中建科工的建设者们6小时完成设计方案，6小时拼装隔离箱房330套，72小时浇筑完成3万平方米混凝土地面，7天完成14.9公里的电缆铺设，用时8天点亮了整个南宫隔离方舱，零下10度的寒冬天气里，他们24小时接续奋战不停歇。建设者们来时一片荒芜，离时留下通明的灯火。保持着高昂的战斗激情，建设者们团结一致，昼夜奋战，空间布满，时间占满，抢赢了每个关键节点。从晨光熹微到夜色深沉，这场必胜之战的每一个日夜，都上演着一幕幕感人的画面。累了就靠着眯一会儿，墙边、海绵堆、货箱上……哪里都可以是“床”，短暂的休整后，他们又迅速打起精神投入下一场战斗。防疫工作是重中之重。除每日开展4次全域消杀、2次全员测温外，为严格把好“入口关”，项目部还使用公司自行开发的“科工V码通”高效、精准地实现了巅峰期每日一千余人的出入场测温、实名制扫码登记。在密切接触者入住后，为降低人员流动风险，重点区域特别引入由中科院计算技术研究所研发捐赠的5G消杀巡检机器人代替人工作业。机器人集病毒消杀、危险识别、远程询问、检测报警、警务巡逻等功能于一身，在无接触消杀、重点区域风险替代等方面起到了关键作用。毅然留守，运维突击队为方舱保驾护航为确保南宫市防疫隔离方舱良好运转，中建科工项目指挥部决定，招募成立一支运维突击队。突击队员需要在项目完工交付、全员撤场后，继续留驻在南宫一线，随时准备进入密切接触者入住的区域内，穿戴全套防护装备长时间作业。召集令下发后的第一时间，共有38名建设者踊跃报名。经过项目指挥部研究，选拔成立了一支5人运维突击队，其中4人为党员，1人“火线”递交了入党申请书。在大战大考面前，党员再一次发挥先锋作用，勇担使命，让党旗在方舱转入运营维护阶段后，继续高高飘扬在一线。1月31日，建设者们分批有序撤离现场，而运维突击队的战士们依然驻守在南宫前线，为隔离方舱的平稳运转保驾护航，他们将在这里度过一个最难忘的春节。越是艰险，越是向前。在这场与疫魔赛跑、为生命护航的英勇战“疫”中，中建科工人再次展示出敢打硬仗的作风和善打大仗的实力。平凡铸就伟大，英雄来自人民，每一名建设者都了不起！（陈秋旭）"
        },
        {
            "title": "文化惠民“不打烊”！让牛年春节有热度更有温度",
            "content": "大年初五，留在北京过年的胡女士带着孩子来到国家图书馆，享受了一场温馨的亲子阅读时光。“图书馆里环境好，有读书的氛围。在过年期间给自己和孩子都充充电，感觉很充实。”胡女士说。参加读书打卡活动、和名家一起写春联、欣赏非遗展演、体验插花艺术……这个牛年春节，就地过年成了许多人的选择。对此，各地线上线下联动，推出一系列有创意、接地气、贴民心的文化惠民活动，充实假期生活，让人们就地过年不孤单，度过一个有底蕴、有内涵的文化年。图书馆：书香与你暖心相伴“家和万事兴——家教家风主题展”。国家图书馆供图室外天气寒冷，国家图书馆的国家典籍博物馆第二展厅却暖意融融。在近期启幕的“家和万事兴——家教家风主题展”中，你可以从古籍里了解孔子、包拯等先贤名家的家风家教，也可以近距离观看名人的家书手稿复制件，在书香传承中感受家的温暖。此外，国图讲坛线上平台还围绕年画、剪纸、贺岁曲艺、新春诗词等主题，结合馆藏文献资源，邀请学者和非遗传承人讲述传统节日蕴含的文化，为读者送去浓浓的新春祝福。河南省洛阳市图书馆内，市民在看书。受访者供图除了国家图书馆，各地图书馆针对读者需求，围绕当地特色，纷纷策划推出丰富多彩的惠民活动：山东省图书馆举办网络诗词竞赛以及“最美中国菜-走进中国传统美食文化”图书展活动，让读者感受传统文化的魅力；浙江省杭州市图书馆推出“留在杭州过大年，文旅惠民优惠月”主题活动，通过“以声传心新春送福”朗读活动、推荐新年书单等营造读书氛围；河南省洛阳市图书馆主打“云享阅读过大年”，推出云展览、云讲坛、云课堂等8大系列、100余场次文化活动，做到服务不打烊，书香常相伴。“春节期间，我们全市的图书馆和城市书房都免费开放，同时举办了丰富多彩的线上活动，让就地过年的大家过好一个文化年。”洛阳市文旅局公共服务科科长李俊杰表示。博物馆：好展给你惊喜不断到博物馆看特色展览、欣赏精品文物、品味传统文化，也已经成为不少人春节假期休闲的重要方式之一。游客在中国国家博物馆参观“牛事如意——辛丑牛年迎春文化展”。人民网韦衍行摄广受关注的中国国家博物馆推出了众多新展，让游客在“牛事如意——辛丑牛年迎春文化展”“中国古代服饰文化展”“中国古代钱币展”中徜徉历史长河，品味中华文化。“我们是提前一天在网上实名预约的，操作起来很简单，每天分三个时段可以选择，现场人流控制得刚好，让我们看展的时候舒心又放心。”留在北京过年的刘女士和家人在国博看展时表示。此外，各地博物馆的活动也给人惊喜不断：河南博物院不仅有“明清河南”“中原楚国青铜艺术”等独具特色的专题展览，家长还可以陪孩子玩转探寻“九大镇院之宝”的闯关游戏；陕西省西安市大唐西市博物馆举行“知书达礼”祈福开笔礼活动，人们穿汉服、行汉礼，体验唐朝最有年味的长安西市……与此同时，“云逛博物馆”的热度不减，各种新技术、新玩法让人们足不出户也能感受文物的独特魅力。故宫博物院“数字文物库”全新发布1.5万件文物影像，结合全景展厅、虚拟VR技术让全国人民在家就能逛故宫。值得一提的是，不少博物馆还安排了免费开放、免费讲解等专场活动。如洛阳博物馆为外地留洛人员开设“此心安处是吾乡”的亲子专场活动，浙江自然博物院为留浙过年务工人员提供科普讲解、4D电影等服务，北京市大葆台西汉墓博物馆向坚守工地的城市建设者们送展览、送“福”字……一场场精心准备的活动，让就地过年增添了春天般的暖意。文化馆：活动带你寓教于乐春节期间，各地文化馆推出各具特色的节目展播及演出，凸显地域文化，丰富人们假期精神文化生活。浙江省文化馆举办“‘浙里’过大年·文化乐不停”线上文化服务活动，开通全国各地“村晚”节目直播专区，让“留浙”群众看活动直播，了解家乡春节文化动态，缓解思乡之情；吉林省文化馆推出优秀剧目在线点播、群众文化品牌活动优秀作品展播等多个栏目，不仅有专业文艺院团演出的节目及晚会，还精选了群众创作作品，让人们在看节目中精彩过大年。“在线上看了家乡的评剧表演，虽然没回家，也能感受到那股浓浓的年味儿。”留在北京过年的于女士感慨地说。此外，文化馆的体验活动也吸引了不少人的目光。广东省广州市文化馆以互动游戏的方式，围绕“拍·在羊城晒新春”“玩·寻年味品民俗”等主题板块，在云上陪伴市民朋友过大年；江苏省镇江市文化馆通过全民猜灯谜等活动寓教于乐，以文化暖人心；四川省成都市文化馆以“欢聚牛福”集福活动、“音为有你”歌咏活动、“牛年新春特辑”直播教室等一系列活动，带给人们新春“大礼包”，尽享欢欢喜喜中国年……牛年喜奏丰年乐，人世笑迎盛世春。就地过年，文化年味儿不减。精彩纷呈的新春文化惠民活动不仅慰藉人们的乡愁，更能让人感受文化传承的魅力和温暖人心的力量，共同传递“牛”转乾坤的祝愿，迎接崭新的一年。"
        },
        {
            "title": "做好稳供“领头羊”：看蒙牛如何守护老百姓的“奶瓶子”",
            "content": "　　新年的钟声还未响彻九州，又一场战“疫”骤然打响。　　在严峻的防控形势中，以蒙牛集团为首的重要民生行业“先锋”再次出征“三保”，以行动诠释企业责任，以坚韧践行使命担当，为有序有力保障民生物资供应、维护市场的秩序稳定作出积极贡献。　　雄关漫漫，要强绽放。在这场没有硝烟的战斗背后，一个又一个蒙牛人的感人故事，拼出了一幅最撼动人心的“逆行者”的画像……　　要强　　岁末年初的东北平原，闯入了六十年一遇的“冰河世纪”。　　夜幕低垂，夏立华手足僵硬地站在路旁，守着身边奶罐车里的18.5吨鲜奶。天黑以后的齐齐哈尔零下三十多度，在寒潮带来的狂风暴雪中，他整个人都冻麻木了。　　与冻裂的黑土地形成强烈反差的，是这里不断“升温”的疫情。病毒的再次蔓延，让东北三省被夹击在疫情和风雪中，两面受阻，无路可退。　　此时是1月15日傍晚。当天中午，夏立华和同事从大庆的两家牧场运出原奶，要尽快赶到距离在一百五十公里之外的蒙牛齐齐哈尔工厂。然而，一场暴雪封堵了高速，夏立华不得已只好绕行稍远些的鹤乡路。在得知自己前面的一辆运奶车滑进了路沟之后，他更打起十二万分精神，小心翼翼地缓慢行驶。　　没想到，长时间频繁的减速、制动、启动，还是让奶车在冰封的路面上失去了控制。“在并行错位时车突然打滑，我想快速控制，但是车瞬间就侧翻在路沟里。”夏立华对经济日报-中国经济网记者说，“现在想想都后怕！”　　图为夏立华和同事站在翻倒的运奶车旁等待救援。　　死里逃生的夏立华钻出车厢。他不再担心自己的生命安危，而是对着沟里的奶罐车发起了愁。时间就是鲜奶的生命，超时不仅将对工厂造成损失，更会打乱整个生产和供应计划。他果断联系了齐齐哈尔工厂的调度员，要求立即救援，同时在雪地里来回踱步，以保持身体的热量。　　蒙牛齐齐哈尔工厂，是整个东北、蒙东地区牛奶供应的最重要来源，也是当地学生奶的重要供给保障。2020年疫情期间内，国家发改委发文将牛奶列为疫情防控重点保障物资之一。　　新年未至，新一轮疫情却再次袭来。为了在特殊时期中确保东北老百姓能喝上牛奶，蒙牛集团每天根据区域管制调整紧急调整原奶路线，并根据员工们居住隔离情况调配生产线与装卸临时队伍，努力穿越风险区隔离、交通道路封堵、内外人员限行带来的重重阻碍，将一箱箱牛奶发运到经销商、每个终端与消费者的手中。　　“这个特殊时期，牛奶企业需要解决的是整个产业链的一系列连带困难，可以说，我们每天都在纷杂的‘防疫’和‘清障’中和时间赛跑！”蒙牛常温东北大区总经理张俊龙对经济日报-中国经济网记者说。　　功夫不负有心人。本轮疫情发生之初，辽宁省要求各地坚持保民生、促发展，全力保障重点民生和防疫物资质量安全。沈阳市沈北新区人民政府出具了一份红头文件，证明蒙牛沈阳公司为重点民生保供企业，“请各地在符合疫情防控条件下，给予保供产品的优先配置和道路通行。”这充分保障了产业链上下游合作企业、子公司、经销商等运输通行。同时，为了积极应对极端天气，张俊龙又部署区域、工厂迅速启动应急响应，确保在奶车异常情况下综合统筹生产计划，动态跟进奶车信息与救援行动。　　图为蒙牛常温东北大区总经理张俊龙查看产品的出库跟踪。　　在刺骨的寒风中望眼欲穿的夏立华，最终等来了“救兵”，损失挽回了。“其实在东北这种天气特别普遍……我们需要在保证运输时效性、交通安全、防疫安全的多个因素之间努力平衡，这也是我们做民生运输保障的责任吧。”事后回想起来，乐观的夏立华淡定了许多。　　“虽然经历了这次险情，但我会继续为疫情期间的民生供应做一份贡献。”夏立华和记者说，他感觉自己像个防疫保供的“战士”。　　在张俊龙看来，疫情中的员工们不止为抗疫防疫、生产保障、原奶与产品运输筑起了坚实的作战堡垒，“在风雪严寒、道路冰封中，大家践行的是要强、绽放的是生命。”张俊龙说。　　坚守　　“大街上没人，心里也是害怕。”　　1月8日下午两点半，魏杏彦在朋友圈发了一张照片。照片里湛蓝的天空万里无云，但街头空无一人，冷冷清清，只有远方一辆老年代步车的“残影”显示出这并非是一座被时间凝固住的空城。　　时隔一年，疫情的阴影再次笼罩在了这片华北大地上。8日当天，魏杏彦所在的石家庄市在全员核酸检测中发现289例阳性样本，9地上调为中风险，藁城区全域为高风险。　　心情焦虑，班还是要上。“既然开着门就必须到岗。”魏杏彦在照片下补充了一句。　　魏杏彦工作的地方在北国超市益元店，她负责在生鲜区做蒙牛促销。从8日起，为了保障全市生活必需品市场供应，北国超市承诺31家门店坚持正常营业，后来还加入了“石家庄保供联盟”，蒙牛也是联盟的成员单位之一。因此，魏杏彦每天清晨六点多出门，夜里八九点才到家，除中午休息两个小时以外，其余时间全在货架旁边，像陀螺一样转个不停。　　天刚蒙蒙亮，促销员们就开始了忙碌的一天。拉车、搬货、理货、检查、做记录、码货，给优惠产品写促销牌、打包，把临期产品打包、下架，相同的动作周而复始，光一个上午就要重复几百次。“一件产品至少要倒三遍手。”魏杏彦告诉经济日报-中国经济网记者，确保百分百的安全合格后，产品才会到顾客手里。　　同为乳品区的促销员，魏杏彦比其他人辛苦得多，也自豪得多。“疫情期间蒙牛的货源特别充足，别的厂家有断货，但我们的货一直源源不断。”受到蒙牛集团鼓舞的魏杏彦时刻紧盯库存，一旦有要缺货的迹象，急脾气的她立刻打电话向上面反馈，就算加班加点也坚持让司机师傅给送来。　　然而，在刚刚进入“战时状态”的河北，物流受阻，运货师傅们碰到“断点”、“堵点”等各种突发状况是“家常便饭”。蒙牛奶源保定总经理胡中凯告诉记者，由于石家庄区域行唐、新乐、无极、正定进行交通管制，他们就曾面临460余吨原奶无法运出去的紧急情况。　　从石家庄政府下达交通管制信息以后，蒙牛集团奶源事业部马上协调办理绿色通行证，并提出了应对疫情的具体要求，全部运奶车驾驶室要贴封条，司机全程不下车，接管、卸车、给司机送饭等事务由员工轮流值班负责。　　刘海涛就是奋斗在一线大军的其中一员。担心牛奶无法及时拉到公司的他，不顾家里人的劝阻毅然回到了工作岗位。各项任务铺天盖地而来，确认到厂奶车数量、疏通路段、联系车辆、检查车况、规划路线、策划往返时间、信息上传下达……“一连忙了好几天。”他对记者说。　　胡中凯向记者介绍，为了缓解牧场运力，保定工厂实行特殊时期的原奶调拨流程，让原奶提前7小时投入生产环节，并根据各地管控政策灵活调整调奶计划。当地政府派员不分昼夜地与工厂沟通，帮助协调交通放行，蒙牛集团奶源事业部全力提供资源保障，助力河北共渡难关。　　经济日报-中国经济网记者了解到，在本轮疫情期间，河北当地政府及时帮助蒙牛等乳企解决了210多辆运奶车的运输受阻难题，涉及原奶3000多吨，确保产品顺利送达至千百位像魏杏彦这样坚守岗位的促销员手中。　　魏杏彦告诉记者，这几天“累得不行”。随着疫情形势日益严峻，自1月中旬起，石家庄市商超全部暂停线下营业转入线上销售，实行网上下单无接触配送。大量的网络订单像雪片一样飞来，魏杏彦不仅要负责自家产品上架，还承担了一部分拣货的工作。在她的印象中，一位客户下了上千件商品的大单，她在偌大超市的各个分区间跑来跑去，拣了将近一个半小时。　　图为魏杏彦在北国超市益元店生鲜区工作中。　　“每天腰酸背疼，心里也很忐忑……但国家面临这么大的疫情，我们要是不上班，老百姓基本的民生保障就没人来负责了。”在高度的责任心之外，魏杏彦更觉得，集团提供的坚实保障和贴心呵护是她感到踏实的“后盾”：“公司领导亲自给我们送来防护服、酒精、口罩、手套、消毒液，让我们特别安心。”　　“确保全国四万多名员工的身体健康与安全”是疫情期间蒙牛集团部署工作的核心之一。2020年6月，蒙牛集团总裁卢敏放在接受经济日报-中国经济网记者采访时表示，“在整个疫情期间，我们都把员工的健康以及员工家庭的考虑放在重要位置。”　　记者了解到，自去年的疫情以来，蒙牛通过采购、自建产线等方式为全国员工提供了充足的防护装备，并为疫情严重地区和特殊岗位的员工提供补贴。自始至终蒙牛没有因为疫情原因进行过裁员、减薪、降低福利。　　在魏杏彦发来的一张工作照中，她全副武装，戴着厚厚的防护眼镜和口罩。虽然看不清口罩后面的表情，但向镜头伸出的胜利手势自豪满满，定格出了战“疫”中平凡人最不平凡的勇敢姿态。　　责任　　时间回溯到一年以前。　　就在神州大地张灯结彩准备庆贺佳节的前夕，湖北武汉进入危急关头。机场火车站测温、防控指挥部成立、对进出城人员实施排查、“封城”……一时间，肆虐蔓延的疫情使得整个江城人人自危。　　关键时刻，蒙牛挺身而出。在“封城”的前一天，也就是2020年1月22日，蒙牛为武汉市第一医院、武汉大学中南医院送去了价值20万元的牛奶产品，成为全国首家开展抗疫捐赠的乳企。　　捐赠当天，蒙牛集团总裁卢敏放正远在八千公里外的瑞士参加达沃斯世界经济论坛。在接到国内同事发来的消息后，他立即着手连线办公，对后续应对作出了详细部署。“虽然这是一个挑战，但是我们有应对方式，也有自信，一切都会被妥当处理。”　　一声令下，战“疫”号角声起，整个蒙牛集团从上到下迅速集结，全部员工积极响应，一场声势浩大、史无前例的食品物资捐赠行动开始了：首先，蒙牛武汉分公司为市里医院送去两万只牛奶箱提手，成为医护人员解决口罩勒耳朵问题的“特殊铠甲”；在两周内，将1500万件牛奶物资配送到全国上万家医疗机构；在短短一个月内，高效落实了总价值高达7.4亿元人民币的款物捐赠。　　2020年4月，蒙牛集团总裁卢敏放为银川某商超的一线工作人员送去口罩。　　贴心有力的支援让一线“白衣天使们”好评如潮，而以真金白银及时救助奶农的举动更是在行业内刮起一股勇于担当的“飓风”。　　“疫情出现后，我们在最严重的时候，出货量降到很少，而每天都有1.6万吨原奶进来，所以有两个星期基本上是爆仓的，喷粉也是满的。”在回忆疫情之初的困窘状况时，卢敏放依然记忆深刻。　　“坚决不拒收一滴合格奶！”承受着巨大的压力，蒙牛立下了这句铿锵有力的“铁规矩”。不仅如此，集团还提出“稳定信心、守护上游”五大保障举措，对签订长期生鲜乳购销合同的牧场给予五项支持，紧急调拨30亿元免息资金，有力保障了牧场的可持续发展。　　回首望去，这铁一般的承诺既践行了蒙牛作为龙头乳企的社会责任，也彰显出蒙牛对于中国战“疫”成功的坚定信心。在此之后，又有多家头部乳企纷纷表示“不拒收”、“不涨价”，表示与奶农“共渡难关”。　　2020年2月1日，在国家市场监督管理总局的倡导下，蒙牛承诺在疫情面前，根据市场需求，加快恢复产能，保证产品质量，提升服务水平，畅通物流运输，确保安全防护，保持价格稳定，丰富市场供给。　　“面对人类史上空前的灾难，中国乳制品企业在保质保量的基础上积极复工复产，众志成城、迎难而上，取得了令世人骄傲的成就。”中国乳制品工业协会负责人曾对疫情中的中国乳企作出了这样的高度评价。　　“萧条是成长的机会，企业就是应该通过逆境来谋取更大的发展。”稻盛和夫在《萧条中飞跃的大智慧》中，曾这样谈“危”与“机”的关系。　　毫无疑问，蒙牛在疫情这场“危”“机”大考面前展现出了坚韧的“要强”精神。集团以“转危为机”的思路不断开拓新业态，通过社区营销、“无接触”配送、“天鲜配”无人零售平台等订奶渠道、供应链、配送方式的全新升级，在保障了部分城市的牛奶日常供应的同时，也在乳企中实现了率先恢复与快速发展。　　又是一年春节将至。仿佛情景重现般，全国多点散发、局部聚集的疫情形势再次牵动起全国人民的心。但是这一次，无论是奋战在一线的白衣战士，还是坚守在后方的“保供”企业，都信心满满、有备而来。　　在食品安全联盟的号召下，2021年“三保”行动再次整装启航。“蒙牛郑重承诺，我们会全力保障产品质量安全，市场供应充足，价格稳定！”卢敏放向设于经济日报-中国经济网的秘书处发来了一段铿锵有力的“三保”行动承诺视频。他对记者表示，自己最大的愿望，就是让全国消费者欢度一个“营养幸福年”。（经济日报-中国经济网记者刘潇潇）"
        },
        {
            "title": "澳门多管齐下促经济惠民生",
            "content": "　　“五一”期间，澳门大三巴牌坊前游人如织。　　新华社记者张金加摄　　澳门特区立法会近日举行全体会议，以紧急程序细则性通过修改2021年度财政预算案，包括动用超额财政储备91.12亿元（澳门元，下同）。根据修改前的年度财政预算案，特区政府已经决定使用265.8亿元超额财政储备。如今为何紧急追加，令动用总额升至近357亿元？　　澳门特区政府经济财政司司长李伟农表示，主要用于支持第三轮经济援助措施，包括即将推出的电子消费优惠计划等。　　有序推出多项措施　　澳门特区政府此前宣布，推出“2021保就业、稳经济、顾民生计划”，即第三轮经济援助措施。整个计划惠及不同层面，从4月起有序推出，包括提前发放现金分享，促进本地消费计划，提升职业技能，惠民惠商措施（税务减免、其他民生福利）等四大项。　　日前，特区政府已经按计划向符合条件的澳门特区居民发放现金分享款项，共计72.35亿元。特区政府还投入50亿元、5.67亿元、1.2亿元，分别用于电子消费优惠、长者消费优惠、澳人食住游，预计3项消费优惠可带动3倍额度的消费支出。同时，特区政府将投放3.34亿元，优化“带津培训计划”等措施。在惠民惠商措施方面，特区政府将进行涉及10.56亿元的税务减免。　　如今紧急修改预算案，除了用于2021年度特区政府施政报告提及的医疗劵、教育津贴、经济援助金、残疾津贴、免收营业税、豁免银行手续印花税等其他民生福利，就是为未配备相应财政资源的计划项目提供财政支持，同时根据实际需要，追加相关费用和预算开支。　　行政会发言人、行政法务司司长张永春称，为进一步落实经援措施，特区政府正同步推进有关行政法规的制定工作，同时相关的8家移动支付机构已经行动起来，因应电子消费优惠计划，修改支付平台系统。预计完成测试后，即可公布各自的优惠方案，并尽快推行。　　助力企业及时纾困　　澳门特区政府于2020年2月13日和4月8日分别宣布首轮和第二轮经济援助措施。自出现新冠肺炎疫情以来，在抗疫和恢复两个阶段，特区政府因时制宜，实行积极的财政政策，扩大了对居民、雇员及企业的援助，以实现“保就业、稳经济、顾民生”的目标。　　事实证明，两轮经济援助措施取得一定成效，通过数百亿抗疫援助专项基金，保存了市场主体的元气和活力，给民众就业和中小企业渡过难关带来了实实在在的帮助，令社会整体保持稳定。　　如今澳门经济正处于复苏的交接期，需要作出针对性的新部署。新部署的核心理念是通过特区政府在消费市场投放资源，让澳门人士在本地消费时受惠，同时也有助于企业特别是中小微企业的延续经营，保障员工就业。李伟农表示，通过内需规模的扩大，让更多资金流入市场，增强经济动力及韧性，从而提升经济内循环的效益及对未来经济的信心。　　以中小微企业为例。澳门企业中有九成为中小微企业，其就业人口占总就业人口的六成。疫情影响下，澳门不少中小微企业经营成本走高，有些已关门停业多日。针对这种情况，澳门特区政府推出的减免税务及规费、“临时性中小企业贷款利息补贴计划”、营运少于两年的特别“中小企业援助计划”等政策措施，可谓“及时雨”。　　如今特区政府充分发挥财政积谷防饥的作用，“用到点子上”，以近357亿元财政储备支撑澳门经济。随着消费的提振和需求的增加，中小微企业经营风险和压力必将得到有效对冲与缓解。　　经济增长前景乐观　　澳门特区行政长官贺一诚日前表示，在特区政府及社会各界的通力合作下，目前澳门总体社会经济形势基本保持稳定，本地经济正在逐步恢复。　　贺一诚说，期望更多内地旅客在“五一”假期来澳门观光旅游，从而对澳门经济有所帮助。据统计，4月30日至5月4日澳门出入境总人数逾170万人次。而5天平均入境旅客为3.7万人次，较4月份的旅客日平均数多出近40%。其中5月1日澳门的单日旅客入境超过4.4万人次，创下疫情以来的新高。　　与晴暖的濠江天气相对应，澳门旅游市场也进一步回温。新葡京酒店表示，“五一”假期前3天酒店的预订率已超过九成，预订客人主要为内地游客，约占九成。从大三巴牌坊、议事亭前地到官也街等标志性景点，澳门又见到了久违的人潮。游客们纷纷拿出手机合影留念，品尝澳门的特色美食。许多市民在微信转发澳门关闸口岸的“打晒蛇饼”（粤语，形容排长龙队）小视频。　　随着新冠肺炎疫苗成功研发及接种，预期澳门旅游管制措施将会逐步放宽，访澳旅客数量再度增加。澳门大学澳门研究中心及经济学系表示，基于以上情况对2021年澳门经济作出预测，预计2021年澳门经济增长处于21.4%至33.5%之间。"
        },
        {
            "title": "蒙牛鼎力相助上游牧场 捐赠10亿元春节礼包",
            "content": "受强寒潮天气、新冠肺炎疫情局部反弹以及春节临近消费拉动等因素影响，部分地区奶牛养殖牧场面临饲草料货源紧张、饲草料价格上涨，资金流短缺。蒙牛集团第一时间拿出10亿元资金，通过爱养牛平台，帮助近千家牧场采购物料，并为牧场送去14种品类的春节物资礼包，包括“苜蓿草、玉米、豆粕、清洗液、消毒剂、兽药、冻精、易耗品”等，帮助牧场解决燃眉之急，让每个牧场的农牧民伙伴都能踏实过个好年，全方位助力中国奶业高质量发展。岁寒知松柏，疫情期间，牧场面临的物料采购、资金短缺的困难更大，蒙牛集团对此格外关注，通过爱养牛平台先后5次召开线上牧场主大会，深入了解牧场主所面临的实际困难，超过300名牧场主参会提出了各自的需求，另一方面，蒙牛集团通过爱养牛平台调动全球战略合作资源为牧场供应物料，与供应商、金融机构进行多番谈判协商，把牧场主的物料、资金等方面需求落到实处，一一解决。保定康泽养殖有限公司负责人赵永清一筹莫展，马上进入春节备货期了，现在不备，春节期间没厂家给发货，牛吃不好，单产就要下降了，可备货资金还有近百万的缺口。这时，他接到蒙牛保定奶源部业务经理王亮的电话，王亮详细地给他介绍了蒙牛针对疫情物资保障及春节备货的一系列扶持政策。他激动地说：“一旦饲草料断了，奶牛没有了吃的受到影响，想要再恢复可就难了！蒙牛又及时给了我近150万的资金，现金流充足了，我的饲草料资金问题也解决了，从爱养牛平台采购性价比更高，抗疫我更有了希望和信心；蒙牛都帮我十多年了，我们从散户奶站变养殖小区，从养殖小区转型变成了千头牧场，我会与蒙牛肩并肩、共进退。”常年给黑龙江齐齐哈尔供奶的润田牧场负责人朱雪峰说：“牧场与蒙牛风雨同舟，携手共赢，十年间，我们牧场发生了翻天覆地的变化，这些大家都看在眼里，十年间蒙牛为我累计发放扶持资金1400万，帮扶2次大型升级改建，技术植入单产提升11公斤，奶牛存栏现实3倍增长，专业技术培训无数场，连续5年驰援青贮储备，解决运营困难不计其数……变化无处不在，但唯一不变的是我与蒙牛合作的信心！我们将紧跟乳业发展步伐，实现高质量发展，发扬要强精神!”据悉，2020年疫情期间，蒙牛率先提出了稳定信心、守护上游的“保收购、保供应、保运力、保资金、保运营”的五大保障举措，不拒收一滴奶，全力保障上游牧场，通过爱养牛平台为上游合作牧场紧急调配3万吨饲草料和价值3000余万元物资，并与供应商洽谈协商，维持价格稳定，部分行情物料按照低于市场价格3-5%为牧场供货。此外，还通过爱养牛“牛人慧”直播邀请行业专家对牧场主进行线上养殖培训，2020年组织培训20场约惠及10万余人。"
        },
        {
            "title": "【新春走基层】心在工地上 他乡即吾乡",
            "content": "固蚌高速上的别样新年。人民网张俊摄在安徽固蚌高速路基工程洪集枢纽互通工地的施工现场，数十台机器正在轰隆隆地紧张运转，建设者们正趁着晴好天气加紧施工，一派热火朝天的繁忙景象。34岁的杨英杰驾驶着高大的平地机，眼睛盯着前方，紧张地在工地上平整路面。轰隆隆的机器声仿佛是首工地“协奏曲”。“压实路基是最基础的部分，只有前期的基础打牢了，后面的各个步骤才能稳步推进。”杨英杰笑着说。2月9日，固蚌高速浍河特大桥主拱实现合龙。人民网张俊摄马上就要过年了，以往这时候，杨英杰早就回到了江苏老家。今年对他来说，是个特殊的日子，长这么大，第一次一个人在外过年，“想家是肯定想家，家里有老人，有妻子有两个孩子，忙碌了一年，肯定想回去过个团圆年。但为了响应号召，也为了把之前因为疫情耽搁的工期赶回来，我和家里商量了下，今年就留在工地和工友们一起过个年，也挺有意义的。”安徽固蚌高速是安徽省“县县通高速”三大工程之一，也是安徽省规划的“徐州-固镇-蚌埠”高速公路组成部分，全线位于蚌埠境内。项目北起固镇县石湖乡，上跨浍河水域，南至淮上区洪集枢纽，接宁洛高速公路，路线全长35.787公里。固蚌高速的建设将结束固镇不通高速公路的历史，意义深远。建设中的固蚌高速。人民网张俊摄建高速不是一件容易事，而固蚌高速的建设更颇具周折，先后遇到了突如其来的疫情和百年不遇的洪水，工期一再受阻。为了让高速公路尽快通车，工人们抢抓工期，响应号召，留守过年。固蚌高速项目留在蚌埠过年的工人有500多人。在固蚌高速关键节点工程的浍河特大桥项目上，工人们节前的心情非常开心。2月9日上午10时58分，随着最后一节钢箱拱吊装到位，全长2611米的浍河特大桥主拱以毫米级误差顺利实现精准合龙，为接下来全桥实现贯通、2021年全线建成通车奠定了坚实基础。杨英杰在平地机上工作。人民网张俊摄“工作10年了，这是第一次在安徽过年，虽然远离家乡，但看到工程一天一个新变化，内心还是非常激动的。”35岁的雷赟是贵州遵义人，他是中铁九桥工程有限公司的技术人员，看到自己和同事参与设计建设的大桥主拱精准合龙，他非常开心，“日日夜夜的付出有了收获，工程的每一项进展，都让我们振奋。”29岁的唐家睿是辽宁人，他是中铁大桥科学研究院的技术人员，负责项目的监测量测等工作。“好几年没回家过年了，内心非常想家。但是为了工期，也为了大家，我愿意留在安徽过年。”工人们收到慰问品。人民网张俊摄“我们除了给留守工人按照15天计算，发放３倍工资之外，还发放新年大礼包、疫情防控爱心包等。在伙食上，后勤部门也想方设法满足不同地区工人的需要，让留守的工人都能吃得饱，吃得好，开开心心过大年。”固蚌高速项目办副主任董磊介绍。牛马年，好耕田。牛年即将来临，固蚌高速的工人们用辛勤工作开头，对他们来说，心在工地上，他乡是吾乡，在哪里过年都一样。（杨赛君、张俊、石振洲）"
        },
        {
            "title": "重启旅游业 希腊正式“开门迎客”",
            "content": "　　希腊15日正式向游客开放，以期借旅游季恢复受新冠疫情重创的旅游业。不过，鉴于卡利姆诺斯岛新冠感染率居高不下，希腊政府当天延长这座岛屿的封锁期一周。　　路透社报道，希腊15日起允许持有接种新冠疫苗或核酸检测阴性证明的外国游客入境。经过持续数月的封锁限制措施，希腊本周开放了博物馆。　　来自捷克的22岁学生维多利亚·桑切斯当天在希腊首都雅典市中心漫步。她说：“我觉得又有了活力，过去一年因为新冠变得艰难而漫长。”　　按照路透社说法，来自瑞典、德国和卡塔尔等国家和地区的32个国际航班15日抵达爱琴海南部4个岛屿。位于爱奥尼亚海的科孚岛迎来德国和法国游客。不少希腊人对解除防疫封锁措施同样表示欢迎，当天前往岛屿或内陆的度假屋。　　希腊旅游部长哈里斯·塞奥哈里斯在社交媒体推特上说：“希腊正在提供人们所需……在走向正常的道路上，（为人们提供）平静和无忧无虑的时光。”　　希腊拥有约1100万人口，迄今累计确诊新冠病例超过37万例，累计死亡病例逾1.1万例。　　旅游业是希腊重要经济支柱，占国内生产总值20%以上。希腊旅游联合会研究所数据显示，受新冠疫情冲击，希腊2020年旅游业收入42.8亿欧元（约合334亿元人民币），远低于2019年的180亿欧元。希腊去年游客人数较2019年减少76.5%，仅740万人。　　希腊眼下在多个岛屿推广新冠疫苗接种，以期6月底前为大部分岛屿居民接种疫苗。希腊政府说，随着疫苗接种的推进和快速新冠病毒检测方法的应用，加之天气转暖、允许户外活动，意味着游客可以安全旅行。　　不过，鉴于整个欧洲的旅行仍受限制，希腊酒店经营者预期，随着疫苗接种人数增加，希腊旅游业将从6月底或7月初开始回暖。希腊打算把今年旅游业恢复至相当于2019年水平的40%。　　希腊干尼亚省首府干尼亚市市长帕纳约蒂斯·西曼季拉基斯告诉法新社记者：“我们希望这一（旅游）季能设法弥补上一季的部分损失，当时收入很少。”　　在疫情仍严重的卡利姆诺斯岛，希腊公民保护部副部长尼科斯·哈达利亚斯呼吁居民“多一些耐心和毅力……这样我们美丽的岛屿就会恢复正常”。这一岛屿的防疫限制措施将持续至24日上午6时。（刘曦）（新华社专特稿）"
        },
        {
            "title": "谷爱凌连夺两金",
            "content": "　　当地时间3月13日，中国选手谷爱凌（中）在颁奖仪式上。当日，在美国阿斯本进行的2021年自由式滑雪世锦赛女子坡面障碍技巧决赛中，谷爱凌获得冠军。　　新华社发　　当地时间3月13日，本赛季自由式滑雪世锦赛在美国阿斯本滑雪场结束了女子坡面障碍技巧决赛。前一天刚刚赢得U型场地项目金牌的中国选手谷爱凌，以84.23分夺得该项目冠军，拿下个人在本届世锦赛上的第二枚金牌。　　此前右手受伤的消息传出，即将出战世锦赛的谷爱凌无疑让人捏了一把汗，但几天的比赛下来，17岁的小姑娘展现出足够的勇气与实力。国际雪联官网评价谷爱凌此次的表现“创造了历史”“她是第一位在同一届自由式滑雪世锦赛中获得两枚金牌的运动员。”同时，谷爱凌也不断刷新着中国选手在该项世锦赛上的最好成绩。　　事实上，在决赛开始前，谷爱凌并不确定自己会有怎样的发挥。阿斯本雪场刮着大风，变幻莫测的天气为入围决赛的8名选手带来了很大挑战。“我在决赛前的训练中摔了一跤，有点影响了信心。”谷爱凌说。不过，坡面障碍技巧首轮比赛，她依然发挥稳定，获得了84.23分的好成绩，虽然在第二轮和第三轮比赛中，她试图挑战高难度动作，出现了失误，但最终凭借在首轮中的完美发挥，谷爱凌获得冠军，这也是中国队选手首次拿到该项目的世锦赛金牌。　　首次参加自由式滑雪世锦赛就拿到两枚金牌，谷爱凌表示“不敢相信”，因为此次参赛，她并未处于最佳的竞技状态。今年年初，谷爱凌参加了在阿斯本滑雪场举行的世界极限运动会，并收获了两金一铜三枚奖牌，随后便留在阿斯本，备战此次世锦赛。然而，在一次训练中，谷爱凌右手受伤。比赛时不能拿雪杖，突然改变运动习惯成为谷爱凌在本届世锦赛面对的一道难题。　　“在这样的情况下夺冠，我为自己骄傲。”谷爱凌赛后说，她觉得自己更强大了，“我看到了自己能够战胜压力和自我怀疑的情绪，这是最重要的，让我更有信心。”　　世锦赛还在继续，手握两枚金牌的谷爱凌，无疑创造了她个人职业生涯的又一高光时刻。接下来，她还将参加多场世界杯分站赛，为明年的北京冬奥会做准备。对于未来的目标，她有着非常清晰的认识，“希望通过参赛，为自己多积累经验，在北京冬奥会上取得好成绩。”　　谷爱凌出生于美国旧金山，母亲是中国人，父亲是美国人，她于2019年正式代表中国队参加各项赛事。　　《人民日报》（2021年03月15日14版）"
        },
        {
            "title": "青岛中车四方打造中国高铁“金名片”",
            "content": "　　“高寒版”复兴号。　　资料图片　　中车四方在青岛城阳区带动形成了世界“动车小镇”。　　资料图片　　1月22日，中国高铁迎来“高寒勇士”。由位于青岛的中车四方股份公司自主研制的CR400AF-G新型复兴号高寒动车组，从北京出发奔向哈尔滨。　　作为复兴号家族中的最新成员，CR400AF-G型动车组是复兴号的“高寒版”，拥有耐高寒、防冰雪的特殊技能，能在-40℃的低温环境下以时速350公里高速奔跑，堪称世界“最抗冻”高速动车组。　　“高寒版”复兴号是中车四方轨道交通装备产业谱系中的一员。在中车四方，创新与进步一直在发生：凭借不断提升的创新实力，高速动车组在这里以每四天三列的速度出品；从这里，城轨地铁列车驶向国内外100多条线路；产品出口世界27个国家和地区，成为驶向海外的一张靓丽的“中国名片”。　　　　取得创新突破　　能在-40℃高速奔跑的“高寒版”复兴号是如何炼成的？　　中车四方股份公司主任设计师贾向杰介绍，新型“高寒版”复兴号从列车使用的材料、电气元器件到车体、转向架、供风制动等关键系统部件均进行了耐低温设计，可以说“抗寒能力”武装到了牙齿。　　“关节”抗冻。在低温环境下，金属材料中有些碳钢材料可能会发生脆裂，所以该列车车下吊挂用螺栓螺母采用能抗低温的铬钼合金、不锈钢材料，列车在极寒天气下运行，螺栓、螺母也不会脆裂。　　“脚”抗冻。这列动车组具有车轮防滑、防抱死功能，当检测到车轮转速异常时，自动减小制动力、牵引力，并通过撒砂装置提高摩擦力，避免冰雪天气行车时车轮打滑。　　“血管”防冻。列车水箱、水管配备“暖宝宝”——加热盘、电伴热线，箱体和管路外部穿上了厚厚的“棉衣”——防寒棉，天寒地冻也能正常供排水。　　这样的创新，早已融入中车四方的发展基因中。　　走进中车四方交车线，一列列崭新的高速动车组如同巨龙般整齐排列，蓄势待发。这里跑出了中国高铁太多的“第一”：　　中国首列时速200-250公里、首列时速300公里、首列设计时速380公里高速动车组以及首列“复兴号”动车组，都诞生于此。　　这里驶出的CRH380A，创下了时速486.1公里的世界高铁运营试验第一速；“复兴号”动车组实现时速350公里商业运营，使中国成为世界上高铁商业运营速度最高的国家。　　2020年6月，由中车四方承担研制的时速600公里高速磁浮试验样车成功试跑，标志着中国高速磁浮研发取得重要新突破。　　到今天，从这里驶出了1500多标准列高速动车组，是中国在线运营高速动车组数量最多的企业。　　加速驶向海外　　创新驱动，助力企业“领跑”，也为企业在国际竞争中赢得市场。　　中国高铁装备制造企业是“中国制造”“走出去”的代表，而中车四方正是其中的佼佼者。近年来，中车四方紧抓“一带一路”建设和高铁“走出去”的黄金机遇，大力推进国际化经营，积极开拓海外市场，引领高端轨道交通装备加速“出海”。　　2017年4月，中国与印度尼西亚企业合作建设的雅加达至万隆高速铁路总承包合同在印尼雅加达签署。中车四方将为雅加达至万隆的高铁提供11列时速350公里的高速动车组。这成为中国高铁全方位“走出去”的第一单。　　在新加坡，中车四方先后获得916辆地铁车辆订单，实现了中国地铁车辆出口发达国家的突破。　　在巴西，2017年9月，中车四方赢得64辆城轨车辆订单，这是中国企业在巴西圣保罗赢得的城轨车辆第一单。　　在斯里兰卡，中车四方先后4次累计获得390辆内燃动车组订单，占到斯里兰卡铁路运营车辆总数的50%以上，成为斯里兰卡最大的铁路客运装备供应商。　　在阿根廷，中车四方赢得总计709辆城际动车组供货合同，成为迄今为止中国最大的城际动车组出口订单。　　值得一提的是，2020年中车四方还克服新冠肺炎疫情困难，积极推进海外市场开拓，成功签署多个海外出口订单，“走出去”取得新突破。　　2020年6月，中车四方与阿根廷国家铁路公司通过视频方式，“云签署”了阿根廷709辆城际动车组的维保项目合作协议，中车四方将为对方提供维保方案、技术服务和维保配件。这是企业“产品+技术+服务”全方位走出去的又一重要成果。　　与此同时，中老（老挝）铁路动车组项目合同签署，中车四方作为牵头方组建联合体，将为中老铁路量身定制时速160公里集中动力动车组。　　随后，中车四方中标智利国家铁路公司“阿拉米达-奇廉”铁路6列（24辆）内燃-电力双动力动车组订单。这是智利首个双动力轨道列车项目，也是中国轨道交通装备企业赢得的首个双动力动车组出口订单。　　截至2020年底，中车四方轨道交通装备已出口全球27个国家和地区，成为奔跑在海外的一张靓丽“中国名片”。　　打造产业集群　　在青岛，中车四方已带动轨道交通装备业形成产业集群，汇聚成为具有世界影响力的“动车小镇”。　　中车四方所在的青岛城阳区，已集聚了中车四方股份、中车四方有限和庞巴迪3家整车制造企业以及威奥、欧特美等骨干配套企业400余家，产业集聚水平位居全国首位。仅2020年，就有中车研究院青岛分院、中车科技园（青岛）有限公司、中车信息技术分公司在青岛相继成立，以中车四方为龙头企业牵引，青岛轨道交通产业集群发展正输出源源不断的动能。　　科研力量的不断加码，也为青岛轨道交通装备产业提供助力。　　这里有中国第一个国家级技术创新中心——国家高速列车技术创新中心。目前，该中心已组建了由国内外21名顶尖专家合作加入的高端智库，中车工业研究院、北京航空材料研究院等10余所知名高端科研机构相继入驻，并与德国德累斯顿大学、德国蒂森克虏伯公司等多所大学、机构开展深度合作，集聚各类高端人才230多人。　　如今，中国近60%的动车组和25%的地铁车辆都从这里驶出，先后建设了国家新型工业化产业示范基地、国家外贸转型升级基地、国家首批战略性新兴产业集群，成为名副其实的“高铁心脏”。　　当前，青岛正做大做强以轨道交通为代表的高端装备产业链，将打造具有全球影响力的先进制造聚集地、国际高端新兴轨道交通技术策源地、国际公认的轨道交通技术标准引领地、国际领先的产业创新资源交汇地。　　随着更多的创新人才和项目聚集，青岛将在轨道交通装备产业释放更多更强大的新动能。"
        },
        {
            "title": "人民网评：筑牢防灾减灾救灾的人民防线",
            "content": "不能忘却，十三年前的5月12日，一场8.0级地震撼动神州。地动山摇，残垣断壁；万物灰寂，生死离别。人们为在汶川地震中逝去的同胞哭泣，也为抗震救灾凝聚起的伟大精神感动。那一瞬间，深深地刻在了中国人民心中，一刻就是13年，以及永久。有些记忆永远无法抹去，有些记忆只有被记住才能警钟长鸣。为此，经国务院批准，自2009年起，每年5月12日是全国防灾减灾日，今天是第13个全国防灾减灾日。为了不能忘却的记忆，为了必须走好的前路，这样一个特殊日子，就是要提醒人们前事不忘后事之师，只有更加重视防灾减灾，才能更加努力减少灾害发生、减轻灾害损失。灾难发生在过去，更会在不经意间发生在未来。人类对自然规律的认知没有止境，防灾减灾、抗灾救灾是人类生存发展的永恒课题。今年全国防灾减灾日的主题就是，“防范化解灾害风险，筑牢安全发展基础”。当前，人们不可避免地会遇到各种各样的自然灾害，森林火灾、地震地陷、大风扬尘、暴雨洪水等，严重危及生命财产安全。前不久，江苏南通遭遇冰雹和大范围强雷暴大风等极端灾害天气，导致10多人死亡、数千人受灾，令人痛心揪心。一次次灾害警示我们，科学认识致灾规律，有效减轻灾害风险，实现人与自然和谐共处，永远在路上，要有敬畏心；一次次惨痛经历教育我们，坚持以人民为中心的发展理念，坚持以防为主、防灾抗灾救灾相结合，全面提升综合防灾能力，势在必行，要有行动力。只有如此，面对灾害风险，方能做到尽早防范、尽力化解，为人民生命财产安全提供坚实保障。防灾减灾，不是一时行动，而要长远谋划。应该看到，防灾减灾是应急管理的一部分，并非灾情来时“冲上去”、灾情去时“退下来”。做到防灾于未萌、处置于瞬时，就要常态化加强气象、洪涝、地质灾害监测预警，紧盯各类重点隐患区域；就要健全统一的应急物资保障体系，健全相关工作机制和应急预案；就要加强应急救援队伍建设，建设一支专常兼备、反应灵敏、作风过硬、本领高强的应急救援队伍；就要坚持社会共治，完善公民安全教育体系，推动安全宣传进企业、进农村、进社区、进学校、进家庭，筑牢防灾减灾救灾的人民防线。更重要的是，各级领导干部特别是主要领导干部要靠前指挥，各有关地方、部门和单位要各司其职，真正把安全发展理念和生命至上、安全第一的思想落到实处。事实证明，我们不断从抵御各种自然灾害的实践中总结经验，只要落实责任、完善体系、整合资源、统筹力量，就能全面提高国家综合防灾减灾救灾能力。有人说，“一个聪明的民族，从灾难和错误中学到的东西会比平时多得多。”5月12日，让我们记住的不只是13年前骤然消逝的灵魂，更是强大自我、矢志前行的力量。如今，人们在神州大地上看到的都是坚强、智慧且充满希望的生机，如同防灾减灾日的图标以彩虹、伞、人为基本元素，寓意着美好、未来和希望。从我做起，防灾减灾；全民行动，共护安全，人民群众的获得感、幸福感、安全感必定会不断提高。"
        },
        {
            "title": "干部搭桥梁 村企沟通畅（全过程人民民主·在现场）",
            "content": "　　内蒙古自治区包头市固阳县，昆都仑河两岸，天气渐暖，正是春耕备耕时节。银号镇文圪气村的不少村民却无心备耕：“污染问题不解决，我们根本没心思种地。”　　“文圪气村有铁矿，企业来开发，带来的工人和家属不少，村里基础设施不够用，生活垃圾处理不完，只能堆在那儿。”接完村民代表打来的电话，银号镇党委书记刘迎旭穿上外套就往村里赶，“走哇，咱们去‘拉话话’（当地方言，指聊天）！”　　到了村委会大院，刘迎旭走进会议室，几名村民和企业代表正吵得不可开交。　　“问题咋就一直解决不了？”村民杨茂春火气不小。　　“员工都是租的村民的房子，哪有租客给房东装修房子的道理？”企业代表白喜达气也不顺。　　“你这……嘿！书记来了，听听书记咋说。”杨茂春看到刘迎旭。　　村民和企业代表各坐一边，刘迎旭走到中间坐了下来，打开本子放在桌上。“各位消消气。”刘迎旭语速也挺快。“现在咱们整个包头市都在优化营商环境，企业来咱们村里开发，大家都受益，是不是？”刘迎旭看向村民代表这边，几名村民点点头。　　“话说回来，搞开发也不能破坏环境，得按制度办事，对不？”刘迎旭接着说。　　“那是当然。”白喜达回道。　　“大家一块儿想办法，有话慢慢说。”刘迎旭说。　　你一言我一语，争论的焦点渐渐清晰了起来——解决矿企带来的生活垃圾污染，村里亟待采购一批垃圾清运设备，但问题在于这个钱谁来出？怎么出？　　说到这儿，刘迎旭把本子往前一推：“你们看看。”杨茂春仔细一看，刘迎旭的本子上，企业收入、占地补偿、房屋租金、村集体收入、垃圾清运设备价格写得详细。　　“这样行不？企业一次性先拿几万元出来，把现有垃圾清理掉，再采购一批设备。往后每年村集体出些钱，把环境卫生维持住，不够的钱企业来补。”刘迎旭说。　　村民和企业代表都低头算起账来。　　“企业最近要技改，资金压力太大。”白喜达有些发愁。　　“村集体出钱，我怕村民大会通不过。”杨茂春摇摇头。　　“咱们得从长远看。企业来开发，村民增收，企业也获利。大家都得了实惠，责任也要共同担起啊，咱们不能眼睁睁看着环境破坏了不是？”刘迎旭说。　　沉默许久，白喜达一抬头，“行！我们一次性拿出6万元。”　　杨茂春算了算，也表态，“差不多，村集体以后每年也能出个三五万元，要是还不够，咱们再商量。”　　刘迎旭把本一合，“农村人居环境整治也符合国家政策，我再想办法争取些资金。”　　拉完了“话话”，大家伙儿往外面走。刘迎旭拉住杨茂春，“老杨，你家的地翻了没，农资备齐了没？”杨茂春一愣，随即笑着说：“都买好了，我今天下午就去地里。”　　拖拉机轰鸣，载上农资农具，文圪气村的村民们如往年春季一样忙碌起来。　　　　《人民日报》（2022年03月30日04版）"
        },
        {
            "title": "清明节即将到来 文明祭扫很重要！",
            "content": "　　央视网消息：本周末就到清明了，每年的这个时候，野外焚烧祭扫活动增多。应急管理部的数据显示，近五年来，在已查明火因的森林草原火灾中，人为原因引发的占到97%以上，其中，祭扫用火导致森林草原火灾的占比超过农事用火、野外吸烟、炼山造林，位列首位。　　今年3月13日11点50分左右，宁夏固原市一林场起火。山火发生后，宁夏有关部门立即启动应急预案，先后组织近2000人开展扑救。14日8点多，明火被扑灭，当地组织了防火力量加强巡查、排查，防止山火复燃。据了解，火灾造成2名救火队员不幸殉职，6人受伤。过火面积约4000亩，其中林地120亩，其余为荒草地。经调查，起火原因为附近群众上坟引起，9名涉事人员已于13日晚到公安机关自首并被控制，案件还在依法调查处理中。　　去年3月，山西省晋中市榆社县发生森林火情，因火场地形复杂、山陡林密、风力较大，造成火势不断蔓延。最终经过救援人员7天7夜的紧张扑救，明火才被全部扑灭。事后查明，起火原因系犯罪嫌疑人杨某修建墓穴，在墓地附近烧香祭拜，燃放鞭炮时不慎引燃周边枯草，由于风力太大扑救不及，火势迅速蔓延并引燃了山上的灌木及油松。杨某因过失引发火灾，造成严重后果，已涉嫌失火罪，被当地公安机关依法刑事拘留。　　森林消防人员介绍，清明时期，很多地区都处于气温升高、干燥多风的时节。植被在枯黄和返青交替的时期，含水量低，遇火源极易燃烧。同时，林间除了植被复杂外，腐朽木、松球果等可燃物也为火灾的扩散蔓延提供了有利条件。　　国家森林防火办公室的信息显示，近5年来，全国因祭扫引发的森林火灾达3198起，在已经查明原因的森林火灾中占比39.6%。专家表示，森林火灾蔓延速度较快，极易造成人员伤亡。　　梳理近年来因祭祀引发的火灾，专家表示，易迅速蔓延、易出现人员伤亡是此类火灾的主要特点。　　应急管理部《森林防火条例》修订顾问组成员姚启超：此类火灾的数量比较多，占比比较大，并且在全国均有分布；蔓延速度比较快，火灾烈度比较强，危害比较大；由于祭祀区域分布较散，不利于火灾的防控和扑救，此类火灾极易造成人员伤亡事故。　　祭祀火灾的高发与气候、可燃物、地形等多种因素有关。　　应急管理部《森林防火条例》修订顾问组成员姚启超：清明时期会出现气温回升、大风等天气，这种天气会使可燃物的含水率降低。很多祭祀区域与森林和草原相连，一旦出现祭祀用火，燃烧的残留物和火星将四处飞溅，引发森林草原火灾。从地形来看，祭祀区域很多分布在山脚下或两山之间的平坦区域以及林内，这些地形将加速火灾的蔓延，使小火在短期内快速蔓延成大火。　　上个月，上海的一对父子在草地上做聚焦生火试验时将草坪点燃，小火苗转眼成了大火迅速向外扩散，烧毁了2000平米的草坪。　　很多人认为，在用火过程中，就算引燃周围可燃物也能很快扑灭。然而事实上，点燃的星星小火也可能很快蔓延。专家表示，高温大风加之地形复杂是造成火势快速蔓延的主要原因。　　应急管理部《森林防火条例》修订顾问组成员姚启超：视频中我们看到火灾的蔓延是以起火点为中心，向四周快速蔓延。这种地形平坦、可燃物均匀、风向稳定的火场一般成椭圆状。视频的右上方，火灾蔓延速度较快，这是顺风方向，风增加了空气的流通性，使燃烧更猛烈，速度更快。野外情况会比这复杂很多，一旦地表火遇到乔木、灌木形成梯形可燃物，蔓延上树，就会形成强烈的树冠火。如果人们不懂如何灭火避险，盲目扑救，将（可能）会引发人员伤亡事故。　　除了危害自己和他人的生命财产安全，违规用火引发森林草原火灾还会受到相应惩罚。据相关法律法规，祭祀用火如引发森林火灾，该行为将构成失火罪，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑或者拘役。　　最近，森林消防人员还模拟了一起烧纸引发火灾的试验，一起来看纸屑引燃枯草的速度有多快。　　应急管理部森林消防局机动支队张超群：首先由我点燃准备好的报纸。　　随着报纸被点燃，不久后就进入了猛烈燃烧状态，我们可以看到，一些处于燃烧中的纸屑被带到了空中，四处飘散。有一些纸屑刮到了一旁的枯草上，熄灭了，但随着被吹到枯草堆的纸屑增多，枯草不久后被引燃。　　应急管理部森林消防局机动支队张超群：下面我们可以看到部分烧纸已经形成灰烬，还有一部分形成飞火，飞火点燃了枯草堆，在风力的作用下，火势蔓延，有增大的趋势。　　不到一分钟，烧纸中的纸屑就将在一旁的枯枝杂草引燃。森林消防人员介绍，重量轻、燃烧持续时间长的可燃物在大风作用下易形成飞火，使周围枯草燃烧，多方向扩散，在大风或坡度较大情况下会形成急进地表火，蔓延速度可达8公里/小时。在实际森林灭火任务中，消防员往往会开设隔离带，阻止火势蔓延。　　应急管理部森林消防局机动支队王佳政：在扑救草原急进地表火时，多采用开设隔离带、点烧的方式进行。在火头方向前5公里左右的位置，清理出2米左右的隔离带，阻止火头继续向前蔓延的同时，迎着火头方向进行点烧，让两条火线相向燃烧，从而快速扑灭火灾。森林消防队伍扑灭此类火灾时，都将投入大量指战员参与救援，因此少量群众难以进行扑救。　　记者从应急管理部了解到，最近气温回升快、降水量偏少，华北、东北、西南和西北等地火险等级较高，给春季防火带来了压力。提醒大家，进入林牧区要严格遵守当地防火管理规定，不吸烟，不用火，不要到山林、草地、草垛附近焚香烧纸，严防发生森林草原火灾，遇有火情请及时拨打12119火险电话。"
        },
        {
            "title": "南京节后首日新房认购137套",
            "content": "&nbsp;&nbsp;&nbsp;&nbsp;春节长假过后的牛年开工第一天，南京房地产市场的“温度”如何？扬子晚报/紫牛新闻记者采访了多家售楼处发现，春节期间的看房人比以往有所增加，市场呈现出“淡季不淡”的走势。　　牛年首张销许落子燕子矶　　牛年的南京首张销许于2月18日下午发出，网上房地产显示，燕子矶新城的万科燕语光年拔得头筹，该楼盘新领了260套房源的预售证，均价为34000元/㎡。在今年2月初的首开时，这家楼盘的108套房源吸引了960组买房人报名，整体中签率为11.3%，首付5成，开盘当天全部卖完。　　销售人员告诉记者，今年春节期间来看房的人络绎不绝，多数都是“拖家带口”，本地人与外地客户差不多各占一半，最远的有从溧水过去看房的。“今年春节天气不错，再加上政府‘就地过年’的号召，来访量比原先预计的多出一大截”，销售人员表示，春节长假期间平均每天都在30组左右，下午的来访量比上午多，有的甚至晚上八九点还要过来看房，大户型的受青睐程度最高，不难看出，南京城北的改善客依然占据多数。　　节后首日新房认购137套　　同样是在城北，另一家正在销售的楼盘也向记者表示，春节期间的看房人络绎不绝，甚至每天都有成交，令销售人员颇感意外。据了解，售楼处安排的值班人员在大年初三和初四几乎不够用，保洁阿姨甚至临时充当起讲解员，有的发发楼书材料，买房人的积极性相当高。　　作为南京房地产市场的“后起之秀”，大校场板块吸引了买房人的强烈关注，春节期间，云澜尚府、华著兰庭、金地大成雅境等楼盘的售楼处都蛮热闹，有案场人员告诉记者，周边居民来看房的居多，平均每天二三十组，少的也有十组以上，由于没有新房在售，春节期间并没有交易量，不过从看房人的心态上不难发现，“开盘热销”已经被当地的多家楼盘预订。　　在网上房地产上，截至到2月18日下午6点，当日的新房认购套数为137套，成交套数为126套，由于春节期间的网房系统关闭，这一数据应该就是今年春节南京楼市的最终“成绩单”，表现还算不错。　　全国多地楼市“淡季不淡”　　其实不仅在南京，国内一二线城市在春节期间出现了一波“反季节”购房热，如北京市今年春节有60多个项目不“打烊”，多数售楼处的来访量与平时周末接近，二手房门店也正常接待，正月初三之后每天都有100多套二手房成交。业内人士分析指出，“就地过年”可能是今年春节楼市火热的关键因素，往年大城市人口在春节时大量减少，而今年许多外地人留在大城市过年，导致各地楼市的活跃度明显提升。　　楼市“淡季不淡”将持续到几时？地产专家预计，随着传统旺季“金三银四”的临近，市场热度或将继续升温，南京房地产市场或将呈现供销两旺的格局。"
        },
        {
            "title": "心手相连克难关——大陆台胞台企同心抗疫在行动",
            "content": "　　新华社北京3月24日电题：心手相连克难关——大陆台胞台企同心抗疫在行动　　新华社记者陈舒、陆华东、许雪毅、潘清　　近期，大陆多地多点发生本土聚集性疫情，各地各部门迅速行动，统筹疫情防控和经济社会发展，采取有效措施，努力用最小代价实现最大防控效果，最大限度减少疫情的影响。大陆台胞台企也纷纷以不同方式投身抗疫工作，两岸同胞心手相连，再次并肩应对难关，展现守望相助的骨肉亲情。　　“守护泉州，就是守护我们的共同家园。”颐和医院健康管理中心执行长邱俊杰说，现在泉州建设了方舱隔离点，我们向当地政府表示，需要我们台湾医生就提出来，我们都希望尽一份力。　　2015年，因看好两岸大健康产业发展前景，邱俊杰来到泉州台商投资区，筹建颐和医院，这是首个落户泉州的台湾医疗机构。登陆7年来，邱俊杰深感泉台同根同源，这让他对这座城市有了很深的感情。新冠疫情发生以来，颐和医院的台湾医护团队多次主动承担核酸检测重任。　　“这段时间，我们每天凌晨4点多就出门，6点准时开始核酸检测采样。最近泉州天气热，大家一直穿着防护服，体力耗费比较大，但都很认真地坚持工作。”邱俊杰说，希望在大家共同努力下，疫情早日过去，春暖花开。　　涉足大陆母婴产业的第九个年头，“萌诺母婴”创始人、台胞程宝惠遇到了一场特殊的“考试”：根据上海疫情防控的需要，公司旗下乐乐雅月子会所七宝店所在酒店被临时征用为应急集中隔离点，会所将暂时关闭。　　“尽早为疫情防控提供一处安全的隔离点，战胜疫情就多一分希望！”程宝惠没有片刻犹豫，马上行动起来：和团队一起制定应急方案，通过公众号发布“紧急通知”，着手安排转移事宜，同时还为疫情防控部门“贡献”了专业护士，协助医护人员为隔离点入住者进行核酸检测。　　“疫情之下，我们既是命运共同体，也是责任共同体。社会各界应当同舟共济，守望相助。”程宝惠说，她会和众多在上海打拼的台胞一起，守护这座美丽的城市。　　在江苏昆山，昆台融情志愿服务队组建了“台妈好麻吉”团队，发起关爱防疫一线人员子女的特别行动，吸引20余名台湾妈妈参与。得知有家庭夫妻二人都在抗疫一线忙碌，无暇照顾独自在家的孩子，团队成员李淑君第一时间报名，陪伴年幼的孩子上网课、做作业。“都是举手之劳的小事。两岸一家亲，遇到困难，能帮一点是一点。”　　近期疫情发生后，大陆各地各部门主动加强与台胞台企的联系，及时了解他们的需求和困难，努力协调解决实际问题，因时因地因业施策。　　上海市台联机关各部门通过电话、微信、视频等形式，加强与各区台联和各台胞群体联络沟通，及时收集、转发各类防疫和便民资讯，联系律师编写疫情期间台胞劳动用工实务解答，关心慰问孤老台胞和困难台胞。　　江苏省苏州市5日发布46条政策措施，从加大财税支持力度、继续强化金融支持、加大清费减负力度等八个方面全力推动经济运行平稳有序；广东省深圳市20日发布通告，针对产业链供应链企业实行“一企一策”“一厂一案”分类差异化防疫措施，确保产业链供应链安全稳定。　　台企立隆电子（苏州）有限公司总经理吴志铭表示，苏州防疫措施做得很好，井然有序，很快有效控制疫情，我们的日常生活和公司的正常运作没有受到大的影响。作为在大陆发展的台商台企，我们有义务、有责任配合相关防疫措施。　　苏州是台资聚集高地，现有台企逾1.26万家，目前企业状况总体平稳，生产运营基本正常，正全力冲刺一季度“开门红”。其中，立隆电子复工率、机器稼动率达100%，预计首季营业额比去年同期增加约10%以上。　　吴志铭说，大陆防疫高效，营商环境优良，生活安全。“我对继续扎根苏州投资发展充满信心。”"
        },
        {
            "title": "鸥鸟翔集，鱼肥水美（沿着高速看中国）",
            "content": "　　沿着大广高速一路疾驰，再转至珲乌高速，“查干湖”三个大字很快便映入眼帘。　　查干湖，蒙古语为“查干淖尔”，意为白色圣洁的湖，全国十大淡水湖之一，是吉林省内最大的天然湖泊。这个时节，查干湖碧波荡漾，芦苇正抽枝发芽。在湖旁驻足，可以看见水里成群的鱼。然而，查干湖曾面临“水里见不到鱼，渔场工人都外出打工”的困境。　　转变，缘于生态保护力度的加大。近几年，查干湖实施“以水养鱼，以鱼净水”，每年春秋两季投放鱼苗1000万尾左右。捕捞工具也进行了改革，渔网从小网眼改为大网眼，网目可达6寸。　　“现在每年的捕捞量远小于投放量，湖里的鱼自然越来越多。”前郭尔罗斯查干湖旅游经济开发区管理委员会工作人员单君国介绍。　　不仅如此，从2019年起，查干湖主体所在的前郭尔罗斯蒙古族自治县开展环湖生态保护工作，调整种植结构，减少化肥、农药污染。退耕还林还草工程也同步进行，截至目前查干湖周边已累计还林还草还湿6.8万亩。2020年，查干湖畔的玉龙湿地开始退耕，1500公顷稻田全部还湿。新种植的荷花不仅具有降解功能，也成了保护区的一道风景。　　离开玉龙湿地，继续向北行驶，便是查干湖北岸新甸泡。下午4点，查干湖渔场渔政管理科科长张云东从岸边下船，完成了一天的巡湖工作。今年54岁的张云东，已经在这里工作了30年，主要工作是制止捕鸟、偷鱼、盗猎等行为。“现在大家的环保意识越来越强了，巡湖一圈碰见的不良行为比以前少多了。”　　查干湖自然保护区内，8家企业也参与到巡湖工作中。每家企业派出10人配合渔政管理科开展工作，区域内巡湖、保护生态的力量日渐壮大。　　2020年，查干湖自然保护区共观测到野生脊椎动物336种，其中国家级重点保护野生动物45种，多年未观测到的赤狐等哺乳动物再次出现；观测到鸟类118种，同比增加37种。　　“最近几年，水鸟、鸭子、鱼都明显多了，有时候赶上天气好，鱼直往船上蹦！”张云东说。　　鸥鸟翔集，鱼肥水美，查干湖的名气越来越大，旅游产业也随之迎来爆发式增长。这阵子，在查干湖渔场经营渔家乐20余年的尚影愈发忙碌，也愈发开心，“好多游客都夸咱这环境好，鱼肥水美，来了还想来。我的收入至少比之前翻了两番，这好日子，真是年年有鱼。”　　《人民日报》（2021年05月06日02版）"
        },
        {
            "title": "北京首次尝试“公园种菜”",
            "content": "　　近日，温榆河公园里多了一片“菜园”。别小看这片6000平方米的菜园，这是北京首次尝试在公园里“种菜”。“茼蒿也能开花啊？以前只知它是涮肉的‘必备菜’！”望着园子里一大片金黄色的茼蒿花，不少游客好奇地议论着。　　北京的第一产业格局始终是“大城市、小农业”，这一片金黄的“茼蒿花”，似乎正在把“农业”和“城市”这两个概念连接起来，让市民真切感受到身边的“观光型菜园”的全新涵义。　　五月的艳阳和微风里，高挺的茼蒿花如盖，伏地的生菜叶翠生生，羽衣甘蓝菜梗上更是闪着鲜亮的紫色。“我们把这片菜园取名‘东囿云稼’，将农业景象融入城市公园，还打算让市民参与采摘活动，近距离体验丰收之乐。”北京市农业技术推广站蔬菜作物科高级农艺师王帅介绍。　　“这是全市农业系统首次尝试‘公园种菜’，不同于大棚作业，我们至少要过三道坎儿！”王帅向北京青年报记者念叨起“菜园宝典”。　　一是“成活”坎儿。菜蔬不同于花花草草，在从农业大棚移栽到公园的菜园里之前，需要“炼”苗，也就是在大棚里让菜蔬株体逐渐适应温差、风量、浇水量的变化，这样才好活。　　二是“换茬”坎儿。“城市菜园”要的就是个“景儿”，所以必须用应季菜“换茬”，才能让游客“常赏常新”。为此，设计团队计划一年四季种三茬儿：当下昼夜温差大，以茼蒿等耐凉型菜蔬品类为主；随着入夏气温升高，将开始增种彩椒、番茄等果实型喜温菜蔬；待天气转凉后，再轮回耐凉型蔬菜，进一步增加大白菜、生菜、油菜等。　　三是“防盗”坎儿。防止个别游客私挖乱采，设计者在每垅菜田四周都用竹竿搭成篱笆墙，看上去有“篱落疏疏一径深”的诗意，也起到了物理隔离、保护的作用。　　北京青年报记者在现场看到，“菜园”里小溪蜿蜒，碎石垫道，游客们徜徉其间，其乐融融。　　“温榆河公园横跨三区，堪称北京最大的‘绿肺’，这里本来就有人工山体的登高之乐，温榆河支流的水网之美，120种乔木的林荫之道，人工湖面的芦苇之景，大片草坪的养眼之绿，如今，又添上了‘城市菜园’的田庄之趣，可以说‘山水林田湖草沙’的生态层级已经尽括囊中了。”王帅向北青报记者介绍说。　　摄影摄像/本报记者郭谦&nbsp;（记者王斌）"
        },
        {
            "title": "山里致富路更宽（新春走基层）",
            "content": "　　山，连绵不绝；路，蜿蜒曲折。江西省赣州市赣县区长洛乡长洛村，地处罗霄山脉深处，距离赣县区中心几十公里。　　可如今，即便翻山越岭，仍有不少人慕名而来，因为这里有让人回味甘甜的蜂蜜。　　长洛村村民黄忠顺开着三轮车，拉着蜂箱往深山里走。天气渐暖后，蜜蜂便会漫山遍野寻花，酿出甘甜的花蜜。　　“加箱！”黄忠顺已经算好了，今年再加10箱蜂，争取蜂蜜年产500斤、增收2万元。　　时光回到2017年，那时黄忠顺还是村里的贫困户。听闻乡里有养蜂培训，还送蜂箱，他第一个报了名，领回了5箱蜂，开始了“甜蜜事业”。2019年，黄忠顺脱了贫。这一年，长洛村建档立卡贫困户人均年收入达到10400元，整村实现脱贫。　　“不只是长洛村，蜂蜜已成为长洛乡脱贫致富的利器，2020年产值近1000万元，2021年预计产蜜可达40万斤。”长洛乡常务副乡长李惠民介绍。　　日子越来越好，可长洛乡群众并不满足……　　“提高农业产品质量效益和竞争力，要以做强品牌为重点。”长洛乡党委书记李芳说，蜂蜜价格偏低、标准规范不统一，是制约长洛乡蜂蜜产业发展的瓶颈，“长洛蜂蜜价格之前一直在每斤30元到50元间打转，而一些打出品牌的蜂蜜价格早就上了每斤100元。”　　找准症结，持续发力。长洛乡着手规范产品质量，加大品牌推广力度。乡里创立了自己的蜂蜜品牌，统一收购蜂蜜，统一割蜜时间，每年最多只割3次蜜，以确保好品质。乡亲们还在网上开设账号，不少农民成了“网红”，全乡干部都当推广员。　　“每一瓶蜂蜜上都有防伪溯源二维码，手机扫一扫，就可以看到详细信息，让大家吃得放心。”老蜂农张辛闻如今也与时俱进，有客人咨询蜂蜜质量，他就自豪地介绍起来。　　“山里致富路更宽。甜蜜事业带来甜美生活，我们要继续努力，把日子过得更好。”李芳说。　　《人民日报》（2021年02月13日01版）"
        },
        {
            "title": "【奋进新征程 建功新时代·伟大变革】久久为功 让蓝天常在",
            "content": "showPlayer({id:\"/pvservice/xml/2022/3/29/ad450297-703e-4c1f-a42b-29fa395092b4.xml\",width:640,height:360,skin:2});　　央视网消息（新闻联播）：习近平总书记指出，环境就是民生，青山就是美丽，蓝天也是幸福。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国以前所未有的力度向大气污染宣战，从“雾霾重重”到“蓝天常在”，全国空气质量改善取得了历史性成就。　　春回大地，祖国山川生机盎然。　　在今年的北京冬奥会上，蓝天下，运动健儿们凌空翻转的身姿见证了北京大气污染治理取得的历史性成就。2021年，北京市全年优良天数达到288天，较2013年增加了112个蓝天。　　而在十年前，包括北京在内，我国北方地区秋冬季雾霾多发，蓝天难觅。2013年，持续大规模的雾霾污染曾经波及我国四分之一的国土面积。大气污染成为影响百姓健康的“心肺”之患。　　党的十八大以来，习近平总书记高度重视大气污染防治工作。在北京，他指出：大气污染防治是北京发展面临的突出问题，要加大大气污染治理力度，应对雾霾污染。在河北，他强调：治理大气污染，不能光“等风来”，要聚焦问题抓要害、找准病根开药方。环境问题，说到底，根子在能源结构、产业结构上。在全国生态环境保护大会上，总书记要求：要基本消除重污染天气，还老百姓蓝天白云、繁星闪烁。　　2013年，我国出台“大气十条”五年行动计划，全面打响以治理雾霾为主的污染防治攻坚战。2018年，接续推出“蓝天保卫战”三年行动计划，一场与PM2.5的决战在京津冀等重点区域展开。　　从中央到地方，采取强有力措施加快调整不合理的产业结构、能源结构、运输结构，一大批高污染企业有序退出。钢铁行业超低排放改造取得阶段性成果，绿色发展方式的深刻变革全面推进。2013年以来，中央财政累计投入600亿元，在京津冀等重点区域推进平原地区“煤改气”“煤改电”等清洁取暖工程。　　在河北唐山，14家钢铁企业铁路专用线建成使用，“公转铁”项目将铁路从港口码头修到企业门口，改变了过去通过公路运输的状况。如今，全国铁路货运占比连续四年上升，由2016年的7.6%增长到2021年的9.1%，货运周转量能耗和主要污染物排放大幅下降。　　今天的中国，发展方式更绿色。2021年全国万元GDP能耗比上年下降2.7%，万元GDP二氧化碳排放下降3.8%。我国新能源和可再生能源开发利用稳居世界第一。　　今天的中国，蓝天更多。2021年，全国优良天数比例与2015年相比提高6.3个百分点，意味着每个城市平均增加23个蓝天。　　“十四五”时期，“蓝天保卫战”进入精准治霾新阶段。久久为功，持续发力，神州处处呈现天蓝、地绿、水清的美丽中国新画卷。"
        },
        {
            "title": "让孩子们走进大自然（生态论苑）",
            "content": "教育培养热爱自然、尊重自然、保护自然的新时代公民，家长与学校要为此创造更多条件，社会各界同样需要这样的意识&nbsp;“五一”假期，身边的朋友都忙着出游，不少家庭结伴奔向田野、乡村，春风里孩子们的笑脸特别有感染力。在这美好的季节，笔者期待有更多家庭走进自然，让孩子们在户外上一堂生动的自然教育课。去网个蜻蜓、捉个蚂蚱，甚至爬上树摘个桑葚榆钱，这是很多农村长大的我们这代人对童年的集体记忆。即便是成长在城市，也大多有观察小动物的经历：地面上搬食的蚂蚁队，雨后的蚯蚓和小蜗牛，谁不能说出一大串故事呢。应该说，在没有消费电子产品的那个时候，大自然是每个孩子的天然课堂。在春天感受“草色遥看近却无”，在秋日欣赏“霜叶红于二月花”，对自然的深厚感情也伴随着孩子们健康成长。如今，孩子们或每天被繁重的课业学习囿在室内，或为各种电子产品中缤纷而丰富的内容所吸引，孩子们对自然的感知力与热爱程度明显下降。有些家长反映，高呼一声“下雪了，咱们出去玩吧”也难唤起孩子的热情。美国作家理查德·洛夫在《森林中的最后一个孩子》一书中，用“大自然缺失症”一词描绘现代社会的孩子们——孩子们处在物质丰富的时代，与大自然的联系却越来越缺乏。很多医学专家认为，自然环境中活动的减少是幼儿肥胖、注意力紊乱、抑郁的重要原因。儿童心理神经学研究者则认为，在自然实景中多感官协作学习，是促进儿童大脑发育的重要手段。其实，对孩子们来说，爱自然应该是一种本能，开阔的自然天地对他们有天然的吸引力。触摸湿润的泥土，捡拾一片漂亮的花瓣，寻找不同形状的叶子，都会令他们眼界大开；如果有机会与小动物亲密接触，孩子们收获的快乐更是无穷。培养孩子热爱自然也是社会的需要。从国际视角看，气候变化的挑战让全球倍感压力，新一代可能面对更多极端天气和灾害的困扰。只有更多了解自然，顺应自然，才能遏制地球“发烧”的进程，更好地减轻气候变化的影响。我们正在努力建设人与自然和谐共生的现代化，大力倡导绿色的生产生活方式是必由之路。孩子是祖国未来的接班人，他们的思想理念、行为习惯如何，不仅能够深刻影响家庭，更重要的是决定着未来社会的走向。教育培养热爱自然、尊重自然、保护自然的新一代公民，是时代的需要。因此，不仅家长与学校要创造更多条件让孩子们亲近自然，培养他们对自然的情感、保护的热情，社会各界同样需要这样的意识。令人欣慰的是，各地生态建设的脚步正在加快，一大批湿地公园、郊野公园、森林公园已初见规模，成为休闲的好去处，也给小朋友们提供了亲近自然的空间。但这些公共绿色空间大多还缺乏孩子自然教育的针对性设计，这一点我们必须补足。其实，在公共绿色空间给孩子们留出天地并不难，一块小小的场地，更多动植物介绍的标牌指引，一些适合孩子心理的活动等等，稍用心思，孩子们就能在其中获得知识与快乐。书包的重量不代表成长的速度，时光正好，让孩子亲身探寻千朵万朵压枝低的繁花，或聆听黄鹂鸣翠柳的动人声响，不也是我们成年人的幸福与快乐吗？《人民日报》（2021年05月13日16版）"
        },
        {
            "title": "陕京管道人：守住环京防线，筑牢战疫底“气”",
            "content": "新的一年，北京、河北等地连续遭遇最强寒潮天气，气温较往年同期显著偏低。与此同时，环京多地疫情去而复发，呈现境外输入风险与本地病例零星散发交织态势。病毒突袭而至，疫情来势汹汹，恶劣天气频发，首都与环京地区天然气冬季保供时刻绷紧责任之弦。截至2月1日，保障首都及管道沿线近2亿居民生活用气及温暖来源的陕京管道系统，以2.87亿方的单日输气量再创历史新高。其中向北京输气量也刷新历史记录，单日输气量达到1.363亿方。关键时刻顶上去，危难之时豁出来，越是艰险越向前。为全力以赴确保民生用气，疫情爆发后，陕京管道人牢牢守住环京防线，克服疫情防控期间人手不足、供应短缺等实际困难，主动迎难而上，坚决确保万无一失，以实干筑牢战“疫”底气。主动请缨，守护陕京管道供气防线北京管道公司石家庄压气站，位于藁城区张家庄镇北蒲城村，距离新冠疫情爆发地、高风险区域小果庄村仅有10公里，担负着为首都、石家庄市、藁城区的城镇居民输送生活用气和工业用气的重要任务。从2021年1月2日新冠肺炎疫情爆发至今，石家庄作业区已累计为疫区用户输送天然气6.33亿立方米，保障了石家庄主城区和藁城区近四百万居民的生活用气。这背后，是在寒潮中逆流而上，坚守岗位，共同战疫的陕京管道人。“我的家就在石家庄地区，留下来在值班最合适不过，这也是我作为管道人应该做的。”新一轮疫情爆发后，中石油北京管道公司员工赵志丹向领导主动请缨。作为一位90后妈妈，赵志丹的孩子才刚满一岁。在疫情和职责面前，赵志丹舍小家为大家，毫不犹豫选择了坚守岗位。赵志丹坦言，石家庄压气站距离高风险地区不足10公里。听说小果庄村出现确诊病例，心里不免有些担心害怕，但是守护陕京管道供气防线重任在肩，压气站需要24小时值班，自己又是石家庄人，理应主动担当。疫情期间，赵志丹主动承包了站场办公生活场所每天一次的消毒工作。在用气高峰时，她提出了北京白天用气量较小，整体供气不紧张，可以在白天加大对分输用户气量储备，使用错峰供气方法，保障了石家庄和北京输气量均充足够用。中石油北京管道公司石家庄处石家庄作业区员工赵志丹与赵志丹不同，在驻守站场的队伍中，吴国帅是为数不多的“外地人”。2020年新冠肺炎疫情爆发时，身处东北老家的吴国帅没有亲自参与抗击疫情。石家庄疫情爆发后，这位热血青年主动提出返回工作岗位，负责站场外的干线及阀室的日常管理工作。“自从我参加工作以来，石家庄俨然已成为我的第二故乡。所以，我想为‘国际庄’贡献自己的力量。同时作为陕京管道人，我更有责任在国家抗击疫情阶段贡献自己的力量。”这位性格爽朗的85后阳光大男孩坚定地说道。中石油北京管道公司石家庄处石家庄作业区员工吴国帅大事难事看担当，危急时刻显作为。1月的石家庄，气温降至零下18度。面对抗疫、寒潮、保供，陕京管道人凭着“疫情不减、我们不退”的顽强意志，汇聚党员力量，凝聚群众智慧，构筑一道坚实的保供防线，树立一面坚决打赢疫情的旗帜。迎难而上，保障沿线安全平稳供气作为霸州作业区党支部书记，陈建兴的主要工作是密切关注运行工况，保障安全平稳供气。“其实跟医护工作者相比，我们安全多了，说白了就是做好疫情防控的后勤保障，让大家在遭受疫情的情况下，不至于再挨冻。”陈建兴说。陈建兴所在的霸州作业区负责陕京二线、陕京三线、港清三线的运行维护管理工作，担负着向北京供气的任务，同时承担着直接向雄安新区、廊坊霸州、廊坊文安县等地区的供气任务，保障疫情期间沿线100多万户居民温暖度过疫情隔离期。面对突如其来的疫情，陈建兴毅然决然地奔赴前线，与同事一起并肩作战，用实际行动诠释了一名共产党员的初心和使命。受疫情期间通行管控的影响，现场条件艰苦，员工们只能吃泡面补充体力，为节省时间，他总是干嚼几口面包就着矿泉水充饥，简单吃上几口，随后又立刻投入到工作中。中石油北京管道公司霸州作业区党支部书记、主任陈建兴卷土重来的疫情，加大了原本就繁重的工作难度。以石家庄压气站为例，驻守员工需要日夜对所辖16座站场阀室近一千多台套设备进行检查，包括每天6次站场安全巡检、1次专业巡检、2次无人机巡检、2次环境消毒、12次阀室和管道重点区域的PIS系统远程监测。“这次疫情爆发的很突然，在站场坚守的同事们都很辛苦，由于站场宿舍楼改造，我们用一些应急物资在办公室搭建了临时床铺，保证在站场值守的员工能够正常休息。但是不管条件怎么艰苦，我们都要做好保供的任务，这是我们的责任和使命，请大家放心。”谈及深入抗疫一线时的感受，赵志丹说道。在抗疫情保供气的关键时刻，陕京管道人并没有多少豪言壮语，而是以履职尽责的实际行动，冲在这场没有硝烟的战争前面。用吴国帅的话说，“一天看不到天然气管道，我一天心里就会不踏实，大概是得了‘职业病’吧。”在他看来，在这种特殊时期，管道更不能出现问题。作为陕京管道人，疫情期间不能像白衣天使那样就救治病人，但在后方一定要坚守岗位，保证能源供给。虽然没有“请战书”，也没有“感谢信”，陕京管道人却在疫情最严重的时候争相冲往抗疫一线，彰显出了高度的责任意识和奉献精神。面对突发新冠疫情，他们在平凡的岗位上守护疫区万家灯火，在寒潮中逆流而上，在关键特殊时期切实履行了“每一方气都是承诺”的社会责任。（注：此文属于人民网登载的商业信息，文章内容不代表本网观点，仅供参考。）"
        },
        {
            "title": "《人民日报记者说：好稿怎样开头结尾》出版",
            "content": "人民网北京1月22日电（记者潘旭涛）近日，《人民日报记者说：好稿怎样开头结尾》一书由人民日报出版社出版，作者为人民日报社地方部副主任费伟伟。这是一本让记者读来手心冒汗的书。“你讲的故事为什么像‘水煮白菜’？”“你的结尾有没有‘虚’晃一枪？”“领导干部只是干巴巴的发言者吗？”“绝不要用天气来开头吗？”这些来自行家的“拷问”，足以让不少记者心虚汗颜。“凤头、猪肚、豹尾”，文章头尾至关重要，但写好头尾最为费力。一位行家将写作痛点系统整理并一一作答后，便有了《人民日报记者说：好稿怎样开头结尾》一书。这本书是费伟伟36年新闻生涯的结晶。费伟伟大学毕业后被分配到人民日报社，经历贯穿总编室、机动记者组、经济部、市场报、中国能源报、福建分社、地方部，5次获中国新闻奖。30多年间，费伟伟在记者与编辑的角色中切换，在自己和他人的文字间徘徊。这本书既有他自己的实践总结，也有他受前辈教导提携后的感悟。作者在书中写道：“当自己也拿起红笔，并且几番改罢而有些记者似依然无感或感觉不到位时，便琢磨着把自己的一些想法写下来。”“没有佶屈聱牙的概念堆砌，没有凌空蹈虚的高台教化。”这是中国文联副主席郭运德对这本书的评价。通读全书，30万字，无一句不真切，无一处不实在。开头如何吸引读者？这让记者们绞尽了脑汁。作者总结出技巧之一是“倒装”：“让他（她）猛地警觉起来：哦，有事情要发生了！所以入题一定要快，而最快的办法，就是从事情的中间切入，甚至从结果倒叙。”简单几句，点醒记者。全书还“实”在有丰富的案例。作者多年在人民日报社地方部工作，经手过大量地方分社稿件。在书中，作者选取典型稿件，将初稿和见报稿放在一起对比，并将改稿过程娓娓道来，让读者一看就懂，看后难忘。事实上，这本书是《人民日报记者说好稿是怎样“修炼”成的》的姊妹篇。该书从文章立意、写作技巧、谋篇布局、词语锤炼等6个方面，对好稿的最终成型做了细致且深入浅出的分析。自2018年7月出版至今已印刷8次，发行3.4万册。读费伟伟的书，记者时不时心头一紧，因为他直言不讳、入木三分。读完之后，又顿感良技在手，只盼时机尽数施展。"
        },
        {
            "title": "揭秘火星着陆“生死九分钟”的保命手段",
            "content": "　　5月15日，天问一号探测器成功着陆火星乌托邦平原。任务中，中国航天科工二院25所自主研发的相控阵敏感器起到“千里眼”的关键作用，这是国内首次将相控阵体制雷达应用于地外天体着陆测量，被称为火星着陆末段“生死九分钟”的保命手段。　　据相控阵敏感器总工程师孙武介绍，相控阵敏感器安装在天问一号着陆巡视器进入舱着陆平台的下方，作用范围达十几公里，可谓火星探测器的太空“千里眼”，和其他不同原理的测量敏感器密切配合，“接力”引导探测器平安落地。　　“相控阵敏感器在天问一号进入火星大气后，距火星表面约7公里高度时开始工作，持续提供相对于火星表面多个方向的距离、速度数据，用于探测器的减速、悬停和软着陆控制，直至着陆巡视器降落至火星表面约5米处。”孙武说。　　天问一号探测器从约125公里处高空进入火星大气，时速高达每秒5.9公里，要在短短9分钟的时间内，让探测器的速度降至零，是火星探测任务中技术难度最大、失败概率最高的关键时刻。　　孙武告诉记者，与此前的载人航天工程任务不同，火星和地球之间距离漫长，通信存在较长时延，在地球上无法控制着陆过程，必须让天问一号着陆巡视器自主完成这“生死九分钟”的旅程，对敏感器的要求极为苛刻。　　据他介绍，相比于国内外已有的着陆测量雷达，相控阵体制的雷达天线由多个辐射单元组成，就像生物学中蜻蜓的“复眼”，具有波束扫描快、指向灵活、目标容量大、抗干扰能力强等特点。　　相控阵敏感器主任设计师刘佳透露，天问一号着陆巡视器在下降过程中，会经历多种工作环境。与之前落月任务相比，由于火星重力比月球大，着陆下降加速度会更快，需要利用火星大气进行降落伞减速。在高速下落过程中打开降落伞，探测器会因减速冲击发生剧烈摆动，是影响着陆成败的关键时刻。　　“这一瞬间，在相控阵敏感器的测量方向上，距离会有很大的变化，同时部分测量信号会打到地平线以上，出现检测不到目标的情况。”刘佳说，“对相控阵敏感器来说，就像在快速荡秋千，眼睛要看清地面一页纸上写的字。”　　火星上时常会发生剧烈的尘暴天气，在天问一号着陆巡视器靠近火星表面时，其发动机喷射也会激起地面的粉尘和沙砾，对探测传感器造成影响。　　孙武说，相控阵敏感器在信号频段选择上做了充分的对比和论证，采用多种算法进行了综合优化，并在沙漠戈壁通过直升机气流模拟试验了在沙尘暴天气中的工作状态，确保测量的可靠性。　　相控阵敏感器设计师贾学振说，相控阵敏感器采用了瓦片式收发模块高密度集成，“相当于用1套设备完成9套传统设备的功能”。这意味着，探测器可以携带更多科学载荷和燃料，完成更多的探测任务。　　相控阵敏感器是90后设计师陈枭煜工作以来参加的第一个项目，临近执行任务的那段日子，他忙碌又兴奋。　　“我们采用了全新的相控阵体制，每项试验它都表现得非常出色，如今又在着陆任务中表现给力，让人欣慰！”陈枭煜说。　　在研制初期，相控阵敏感器团队就瞄准国际领先的目标，制定距离和速度的测量精度要求。这是一次新体制在新环境下的新应用，孙武带领研究团队“从零”开始技术攻坚。　　2016年项目成立，相控阵敏感器团队当即组建了总体、调度、组合、工艺、结构、可靠性、物资、质量等突击分队，聚焦关键技术突破，协同集智攻关，从纵向和横向覆盖产品的各个研制环节，通过了直升机挂飞试验、外场扬尘试验、悬停点火试验等10余项试验的验证。　　相控阵敏感器研制团队平均年龄35岁，这支年轻团队在短短几年的时间内打造出了高科技、硬质量的“航天精品”，相比于国外同类产品，实现了体积更小、重量更轻、功能更全、精度更高的既定目标。　　“科技创新这条路，一定会有坎坷，但必须要坚持走。”孙武说。"
        },
        {
            "title": "安全生产问题凸显 绷紧安全弦过个安全年",
            "content": "1月10日，山东栖霞笏山金矿发生爆炸事故。经过紧张救援，截至1月28日，11名被困人员成功升井，10人遇难，1人仍在搜救中。这次事故又一次敲响了安全生产的警钟。1月27日，针对此次事故，国务院安委办对山东省人民政府进行安全生产约谈，要求山东省各地区、有关部门和矿山企业深刻吸取事故教训，树牢安全发展理念，明确矿山安全监管各部门职责，以最严责任、最硬措施抓好各方面各环节工作，决不能以牺牲安全为代价谋求一时一地、一企一矿的发展。岁末年初，很多企业都进入完成年度生产计划的关键时期，安全生产问题更加凸显。此外，随着人流、车流、物流增加，城乡供暖供气、用火用电需求旺盛，群众出行以及聚会、集会活动增多，这些因素都使安全生产面临较大挑战。广大读者对这一问题高度关注，来信呼吁各地各部门举一反三，压实安全生产责任，强化风险隐患排查治理，坚决防范遏制重特大事故发生，切实把确保人民生命安全放在第一位落到实处。与往年相比，受疫情、天气等不利因素影响，安全生产不稳定不确定因素明显增多，防控重大安全风险任务更为艰巨繁重2020年11月6日，吉林长春市一处在建工地发生爆燃事故，共造成5人死亡1人受伤。2020年12月19日，黑龙江安达市万宝山园区海纳贝尔化工有限公司发生爆炸着火，造成3人死亡、4人受伤。2021年1月14日，河南驻马店市一家化工企业员工在水解保护罐内作业过程中感觉不适，施救中先后7人中毒窒息，造成事故企业副总经理在内的4人死亡……近期，多起生产安全事故引起社会广泛关注。“安全生产必须做到‘万无一失’，否则有可能导致‘一失万无’。岁末年初，一些企业为赶工期加快生产。越是这个时候越要对安全提出更严格的要求，确保将安全责任落实到每个环节、每个岗位。”辽宁大连市读者张绪雯说。“岁末年初，历来是生产安全事故易发多发期。与往年相比，今年受疫情、天气等不利因素影响，安全生产不稳定不确定因素明显增多，防控重大安全风险任务更加艰巨繁重。”应急管理部相关负责人说。建筑领域抢工期、超进度施工，是读者反映较多的突出问题。据应急管理部数据统计，近三年春节前后两个月，建筑施工发生较大事故25起、死亡92人。“安全生产责任不落实，一味地抢进度、赶工期，稍有不慎就可能引发事故。”应急管理部相关负责人举例介绍，2019年1月，浙江东阳一建设工地发生坍塌事故。该事故中，建设单位将310天合理工期压缩成210天，并设置工期提前奖，鼓励施工单位抢工期。当地监管部门多次检查发现安全隐患并要求整改，但施工方在隐患未消除情况下擅自进行混凝土浇筑作业，导致屋面架构坍塌，造成5人死亡、5人受伤。还有读者来信反映，一些小超市、杂货店、电动车经营店等“三合一”场所的电气老化、杂物乱堆，人员住宿场所也没有落实防火隔离措施，容易引发火灾事故。对此，应急管理部相关负责人表示：“今年各地倡导就地过年，一些店铺老板可能会认为这是商机，一门心思忙经营甚至大量囤货。越是如此，越要重视安全，不可掉以轻心。”一些地方和部门在安全生产责任落实上有很大差距，是近期事故多发的主要原因2020年12月4日，重庆市胜杰再生资源回收有限公司在一煤矿回收设备时发生重大火灾事故，造成23人死亡、1人重伤，直接经济损失2632万元。“调查发现，煤矿未按上报的回撤方案组织回撤作业，隐瞒了已将井下回撤工作交由回收公司组织实施的事实，且在上报的回撤方案中未将井下水泵列入回撤设备清单，但实际对水泵进行了回撤，这是典型的企业主体责任落实不到位。”中国安全生产科学研究院副院长魏利军说，“而且，胜杰回收公司不具备煤矿井下作业资质，井下设备回撤作业现场管理混乱，当地有关部门监管责任缺失。”“一些地方和部门在安全生产责任落实上有很大差距，是近期事故多发的主要原因。”应急管理部相关负责人以矿山安全为例，明确表示：“当前，矿山违法违规问题突出，主要表现为违规承包、以包代管。有的矿业企业对承包单位重大事故隐患不检查、不制止，安全主体责任长期悬空。再加上近期煤炭供需局部偏紧，煤价持续高位运行，一些矿井可能受利益驱动，冒险超强度开采作业，极其容易引发事故。”“在多起安全生产事故的调查中，我们发现，造成事故的主要原因是企业主体责任落实不到位，重生产轻安全。一些企业多层级管理，责任落实层层递减，致使制度措施和现场管理‘两张皮’。”魏利军认为，2020年4月，国务院安委会印发《全国安全生产专项整治三年行动计划》，重点聚焦风险高隐患多、事故易发多发的煤矿、非煤矿山、危险化学品等行业领域组织开展安全整治，“但一些地区和部门把专项整治行动等同于一般性安全检查，没有真正查摆剖析系统性、深层次问题，也没有从根本上制定制度措施”。此外，作为传统高风险行业，2020年化工安全形势相对稳定，但近期出现了一些苗头性问题，尤其是危化品储运环节重大风险不容忽视。“去年以来，危化品储罐泄漏着火或爆炸事故时有发生，反映出企业对重点环节、重点场所安全风险辨识存在漏洞，管控不到位；对外来承包商管理不严格，作业人员违规违章操作等突出问题。”中国石化联合会安委办主任稽建军表示，岁末年初，化工行业供需两旺，必须盯紧重要岗位、重点环节和关键人员，着力加强设备设施巡查检修，严格落实各项风险管控措施。着力压实地方党委政府领导责任、行业部门监管责任、企业主体责任，切实有效防范化解安全风险安全重于泰山。1月13日，国务院安委办、应急管理部召开岁末年初全国安全防范工作视频会议，深入分析当前安全生产形势，部署加强安全防范工作，要求针对岁末年初和节日特点，举一反三强化危化品、交通运输、建筑施工、消防等重点行业领域安全防范，严防事故发生。一段时间以来，国务院安委办、应急管理部多次专题研究部署，积极推动疫情防控常态化条件下，创新安全监管方式方法，着力压实地方党委政府领导责任、行业部门监管责任、企业主体责任。各地区各部门全面排查各类风险隐患，尤其是对矿山、化工、烟花爆竹、建筑施工、道路交通和水上交通等重点行业领域进行专项检查，对大型商业综合体、宾馆饭店、歌舞娱乐和城中村、门店房、“多合一”等高危场所和“小场所”加强消防安全检查，严厉打击各类安全生产违法违规行为，彻底治理一批重大安全隐患，坚决遏制群死群伤生产安全事故发生。“安全事故往往带有突发性、意外性、复杂性的特点，看似防不胜防，实则萌生于日常被忽视的隐患、潜藏于不负责任的细节。”陕西省咸阳市读者姚平说，“各地各行业特别是煤矿、非煤矿山、交通运输、建筑施工、燃气、冶金等行业，要深入开展安全生产集中整治，认真排查安全隐患，坚决纠正违法违规行为，坚决遏制重特大事故。”“企业要切实肩负起安全生产主体责任，及时发现和解决安全生产中出现的各类问题，特别是对危险区域、重点部位、薄弱环节加强特殊管理，查隐患、堵漏洞，反事故、禁违章。”浙江省湖州市南浔区双林镇公共事业服务中心副主任戴国梁认为，“一旦相关环节、工序上出现违章行为，予以从重处罚并进行责任倒查，倒逼抓好安全生产工作。”福建省龙岩市读者童其君表示，相关监管、执法部门也要统筹好安全和发展的关系，坚持发展决不能以牺牲安全为代价这条红线，并且加大投入，下硬功夫，在煤矿、危化品、道路运输等方面，抓紧规划实施一批生命防护工程，积极研发应用一批先进安防技术，切实提高安全发展水平。应急管理部相关负责人表示，安全生产工作千头万绪，必须抓住关键、抓住重点。这就需要严格落实安全生产责任制，坚持党政同责、一岗双责、齐抓共管、失职追责，把压力传导到位，把责任落实到位。同时，坚持抓重点、重点抓，盯紧重点领域、重点行业，对每一个企业、每一个项目、每一个环节都逐一过筛子，存在隐患的及时警醒，整改不力的绝不放过，屡改屡犯的严惩不贷，从而真正把责任压实，把隐患消灭在萌芽状态，切实有效防范化解安全风险，为人民群众度过一个欢乐平安的春节、为“十四五”开好局起好步创造良好安全环境。"
        },
        {
            "title": "人民来论：莫让旅游“热情”排队",
            "content": "数据显示，今年“五一”假期，全国国内旅游出游2.3亿人次，同比增长119.7%，超过疫前同期水平，旅游业“满血复活”。现在人们已逐渐向深度游、体验游转变，打卡式旅游减少了。如何提升旅游体验、舒适度，吸引更多回头客，应成为景区深思的问题。一方面，提升旅游体验需要景区、城市内配套设施的紧密衔接。据报道，“五一”假期，一些景区出现拥堵排队，并非游客数量超过景区容纳人数，而是景区内的部分设施承载能力有限，成为景区接待能力的短板；一些景区面积巨大，但因内部不同景点的连接需要依靠缆车、电梯、游览车等，而缆车和电梯运载能力有限则成为堵点，游客在缆车、电梯等环节排队耗费大量时间；部分城市景区间连接的公共交通较少，景区道路狭窄，导致散客搭乘公共交通工具要排队，私家车停车入园要排队……其实，景区管理应当套用“木桶原理”，无论在设施改造还是在人员限流方面，都应当通盘考虑，让游客旅游过程更加顺畅。另一方面，旅游业高质量发展是一个认识不断提升、措施不断优化的过程，需要动态管理应对随时变化的挑战。今年“五一”假期，出游需求集中释放，客流量暴增，一些景点长时间未应对如此大客流，加上部分景点出现极端天气、突发状况，对相关部门和景区的管理者是一次大考。当下，“限量、预约、错峰”已成为旅游新常态。虽然这样能避免游客扎堆出游，提升旅游舒适度。但是由于执行不严或分时过宽，未能真正起到避开人流高峰的作用。未来，景区的门票预约制度可以更加细化、精准，让有限资源的分配更优化。同时，景区应当制定科学可操作的应急预案，如突降大雨、冰雹等应及时在排队处安排遮挡物，设备出现故障应及时做好解释安抚并及时有效疏散人群等，切实提升应对风险能力。唯有扎实细致的动态管理，才能让景区面对各种意外状况时游刃有余。“五一”假期旅游市场火爆给予旅游业巨大信心，但旅游体验的升级更是迫在眉睫。唯有不断补漏洞、抓短板，细化服务、改善体验，才能燃起消费者更高的出游热情。"
        },
        {
            "title": "天津平安泰达金融中心主体结构全面封顶",
            "content": "1月31日，天津平安泰达金融中心完成了办公楼56层外框的最后一方混凝土浇筑。至此，项目主体结构全面封顶，向正式落成迈出坚实一步。作为平安不动产联手泰达控股匠心打造的高端综合体项目，天津平安泰达金融中心北塔（313米）与南塔（240米）集现代甲级办公楼、星级寓所、艺术主题购物中心于一体，建成后将成为小白楼CBD商务区的金融地标新名片。自2018年4月15日开工建设以来，天津平安泰达金融中心项目团队积极克服高度超高、基坑超深、场地狭小等施工难点，提前90天完成了40万方土方开挖，提前53天完成了天津市房建领域最深基坑的基础底板施工，提前180天了完成地下室结构封顶，并于去年8月完成了办公楼核心筒封顶、11月完成了公寓楼主体封顶。入冬以来，面对天津周边疫情多点式爆发、京津冀地区极寒天气的双重影响，天津平安泰达金融中心项目团队依然不畏艰难，与各参建单位高效协同、精诚合作，在持续筑牢疫情防控网的同时，维持各类资源的稳定供应，科学化、人性化地组织施工工作，积极协调、严密部署，最终迎来了主体结构全面封顶的里程碑式节点。据悉，项目于2020年先后斩获第九届龙图杯全国BIM大赛一等奖、第五届中国建设BIM大赛二类成果、天津市BIM技术应用一类成果等殊荣，获得业界高度好评。&nbsp;（初梓瑞）"
        },
        {
            "title": "健康家电成为家电板块关注点",
            "content": "　　广州日报讯（全媒体记者赵方圆）昨日家电板块飘红。截至2月5日收盘，家电板块上涨2.68%。业内分析认为，此次疫情短期内影响家电板块，或致短期量产不足，但中长期影响有限。　　2月5日，深康佳A开盘再次触及涨停。此前，深康佳A在2020年1月23日、2月3日、2月4日连续三个交易日收盘价格涨幅偏离值累计超20%。　　奥维云网近日发布的报告认为，家电行业从供给侧来看，开工延后、物流运输受阻、原材料供应不足等影响，2020年上半年家电全行业将面临短暂量产不足的情况；中小企业面临较大资金考验，新一轮行业洗牌加速的同时，头部企业将加速向工业自动化转型。　　华创证券认为，家电板块短期内下调或难避免。但相比于2003年，目前我国家电行业竞争格局稳定，家电龙头业绩确定性较高，预计此次疫情主要影响2020年第一季度表现。　　有券商认为，疫情并不影响中长期板块的投资价值。招商证券家电行业首席分析师纪敏认为，当前家电板块整体估值水平处在2009年以来的均值状态，短期板块估值水平若下修至显著偏离历史中枢水平，实为中长期较好的布局时点。　　此外，当前家电销售仍然呈现一定的季节性。一季度受天气、春节休假等因素的影响，并非传统的销售旺季。据产业在线，2017年~2019年数据统计，一季度空调、冰箱、洗衣机、抽油烟机等品类内销出货量均小于全年的四分之一。　　与此同时，受到疫情影响，为阻隔空气传染病毒，杀菌小家电销量明显上涨。某电商平台销售数据显示，春节期间，消毒柜销量同比增长205%，洗碗机搜索量同比增长283%，干衣机的销量同比增长36%，空气净化器销量同比增长83%，壁挂新风及新风系统同比销售增长304%。　　对此，产业观察家丁少将告诉记者，如果从疫情防治的具体功效来衡量，当下的健康清洁类家电几乎起不到太大作用，消费者还是从勤洗手、戴口罩、少出门、多通风以及喷洒消毒液等科学手段来保护自己和家人，如果一些品牌借机炒作产品具备防治疫情的功效，需要消费者有清醒的认知，不应盲目轻信。　　“当然，疫情会极大提升消费者的健康意识，在电器选购时除了功能、智能等因素外，清洁、健康会成为消费者重要的参考指标，这对家电行业的产品技术研发提出了更高的要求。”丁少将说。"
        },
        {
            "title": "工信部通报UC浏览器、QQ输入法等26款APP侵害用户权益",
            "content": "　　人民网北京2月5日电（赵超）工业和信息化部官网今天发布《关于违规调用麦克风、通讯录、相册等权限侵害用户权益行为的APP通报》。通报显示，UC浏览器、墨迹天气、QQ输入法、考拉睡眠等26款APP涉及侵害用户权益。　　据通报，针对近期社会关注的麦克风、通讯录、相册权限问题，依据《网络安全法》《电信条例》《电信和互联网用户个人信息保护规定》等法律法规，结合《关于开展纵深推进APP侵害用户权益专项整治行动的通知》（工信部信管函〔2020〕164号），工信部组织第三方检测机构对手机应用软件进行检查，督促存在问题的企业进行整改。截至目前，尚有26款APP未完成整改。　　这26款APP所涉问题包括：违规收集个人信息；APP强制、频繁、过度索取权限；强制用户使用定向推送功能、欺骗误导用户下载APP、应用分发平台上的APP信息明示不到位、违规使用个人信息等。　　通报显示，违规APP应用来源包括：应用宝、OPPO软件商店、华为应用市场、vivo应用商店、搜狗手机助手、小米应用商店、豌豆荚、360手机助手。　　工信部要求26款违规APP应在2月10日前完成整改落实工作。逾期不整改的，工信部将依法依规组织开展相关处置工作。　　从2019年开始，工信部连续两年开展专项行动，重点整治APP等违规处理用户个人信息、设置障碍频繁骚扰用户等四方面十大类问题。去年11月，工信部表示将针对群众反映的突出问题，从2021年初开始继续开展为期半年的专项整治。"
        },
        {
            "title": "“给更多人传递光明”（新春走基层）",
            "content": "　　穿过热闹的乡村年集，进入国网河南直流公司豫南换流变电站，空旷的院内，一座座铁塔矗立。　　这里是输送清洁能源的特高压直流输电通道——青豫直流工程受端换流站。来自青海的清洁电能，通过特高压输送至此，直流变交流，供应河南及周边地区。　　主控室内，“唱票”开始：　　“操作开始时间：2021年2月10日10时15分。”　　“操作任务：青豫直流双极直流功率由1868兆瓦降至1400兆瓦。”　　…………　　手持操作票，操作监护人薛文彬有条不紊地下达指令。身旁，操作员张双全不时调整参数。两人确认无误后，在纸上打钩。15分钟，完成了26项操作。　　“‘唱票’是为了保证每项操作严格按照技术规程进行。”值班长李文帅介绍，风能、太阳能发电受天气影响较大，电能供应不稳定，因此功率升降操作频繁。“比如倒闸操作，一天就有30多次。”　　为保证电力运行安全，值班人员每天都要例行巡检。阀厅内，换流阀嗡嗡作响。李文帅手持红外线测温仪，测量每个部件的温度。“不能高于60摄氏度，任何异常都可能影响供电安全，马虎不得。”　　这是青豫直流工程投产后第一次“过冬”。今年春节，为了保证平稳供电，这支平均年龄24岁的运维队伍普遍选择了坚守岗位。“过年，谁不想回家和亲友一起团圆热闹。”站长常东旭说，“我们选择坚守岗位，是为给更多人传递光明。”　　《人民日报》（2021年02月17日04版）"
        },
        {
            "title": "蒙牛五大保障举措加码稳产保供 免息资金再援牧场助运营",
            "content": "受强寒潮天气、新冠肺炎疫情局部反弹以及春节临近消费拉动等因素影响，部分地区奶牛养殖牧场面临饲草料货源紧张、饲草料价格上涨，资金流短缺，蒙牛集团积极响应号召，持续执行稳定信心、守护上游的“保收购、保供应、保运力、保资金、保运营”的五大保障举措，在2020年3-5月向全国合作牧场紧急调拨30亿元免息资金，全年授信额度100亿元后，2021年2-4月，再次增加拨款，向牧场调拨50亿元免息资金，并将全年授信额度扩大到200亿元，保障牧场持续发展。首笔15亿元已于2月5日全部发放到合作牧场手中。此笔免息资金将帮助牧场缩短饲草料采购账期，降低采购成本，节省融资成本，保障牧场农牧民有充足的现金流，以稳定经营。宁夏永澳源牧业负责人丁永国连日来愁上加愁，春节里临近，需提前备货，奈何资金周转不开，怕牛吃不好，影响各项指标，这时，蒙牛银川奶源部总经理任海平对他讲了蒙牛针对疫情物资保障及春节备货的一系列扶持政策。丁永国称:“奶牛就是我们的命根子，一旦影响饲喂，单产下降，想要恢复可就难上加难，免息资金解决了我们的燃眉之急。”正如蒙牛总裁卢敏放所言，“责任与担当是用金钱买不来的无价财富，将转化为推动企业高质量发展的不竭动力。”蒙牛相关负责人也表示，蒙牛将坚定支持国家战略，坚持经济责任与社会责任并举，发挥龙头企业的表率作用，提高奶源自给率，加快奶业现代化建设，确保乳品质量安全，凝聚行业发展力量，助力国家奶业全面振兴。"
        },
        {
            "title": "大陆赠台大熊猫的“女儿”们忙减肥",
            "content": "　　妈妈“圆圆”和二女儿“圆宝”一起享用“竹叶晚餐”。　　（台北市立动物园供图）　　台北动物园为“圆仔”精心调制的低脂、低糖、低盐且提高蛋白含量的“减重窝窝头”。　　（台北市立动物园供图）　　大陆赠台大熊猫“团团”“圆圆”的两只“女儿”——“圆仔”“圆宝”，是台北市立动物园里的“小明星”。近日，园方透露一个小秘密，姊妹俩双双体重超标，正忙着减肥呢。台北动物园的保育员特别准备了“减重特餐”，希望帮它们健康控制体重。　　“团团”“圆圆”2008年12月赴台，2013年7月6日生下第一胎，是雌性的“圆仔”，2020年6月28日产下第二胎“圆宝”，也是雌性。近期，台北动物园的保育员发现，8岁的“圆仔”体重已达115公斤，直逼爸爸“团团”的117公斤。而一般情况下，成年雌性大猫熊的体重在105至110公斤较为合适。虽然大部分民众认为，大熊猫就是要圆圆胖胖的，但动物其实跟人类一样，身材过胖对健康来说也有潜在危机。　　园方表示，过去动物园也曾帮大熊猫爸爸“团团”减重，调整食谱和安排训练课程，让身体更紧实。“圆仔”如果按现在的节奏再胖下去，恐怕也会面临跟人类相似的“三高”问题。因此，保育员精心设计了低脂、低糖、低盐且提高蛋白含量的“减重特餐”——“减重窝窝头”，采用大米粉、玉米粉、大豆粉、竹粉和矿物质的配方，达到营养均衡的目的。保育员说，吃着健康的配餐，“圆仔”并没有感觉到不同。台北动物园发言人曹先绍说，大熊猫一天要吃5餐，不会因为要减重，就让“圆仔”少吃或挨饿，不过会减少淀粉的摄取，健康减肥。　　据保育员观察，“圆仔”的食量比其他大熊猫还小，但吸收能力特别好。可能是因为圈养的动物生活环境跟原栖地差别很大，加上食物比较好、活动量变小，所以在吃饱睡、睡饱吃的生活模式下，体重过度上升，影响健康。保育员接下来还会化身“健身教练”，通过设计取食游戏等，帮助“圆仔”增加运动量。　　另外，保育员说，妹妹“圆宝”虽然才1岁8个月大，体重却已接近70公斤，比姐姐“圆仔”以前还重，保育员很早就开始注意“圆宝”的体重变化。近来，妈妈“圆圆”和二女儿“圆宝”几乎天天上演采食“谍对谍”戏码，常觉得对方的东西比较好吃，甚至直接拿走对方手上的食物。为确保母女俩都能吃到完整餐点，园方近期已安排“圆宝”开始“独立晚餐”，这样可以不用互相抢食，等待吃完精料，再让母女俩一起享用“竹叶晚餐”。　　园方说，现在的早春天气，是大熊猫家族觉得天气最适宜的时候。欢迎台湾民众多来动物园走走逛逛，看看大熊猫可爱的模样，感受欢乐的氛围。"
        },
        {
            "title": "牛大力桑枝鸡汤治腿凉",
            "content": "腿是寒气“大本营”。寒气进入人体后，会从臀部往下沉，一直到大腿、腘窝、脚。因此很多人每到湿冷的天气、梅雨季节或季节转换时，就开始腿凉腿疼。中医把这种情况叫做“老寒腿”，主要是风、寒、湿三种邪气在作怪。有一种湿、寒“狼狈为奸”导致的老寒腿，主要表现为肢体或患处沉重冷痛、麻木，或肿胀、畏冷肢凉，治疗应以温阳通络、祛湿散寒为原则。在此，推荐一个缓解腿发凉的药膳：取老鸡半只、牛大力15克、桑枝15克、蜜枣2~3个。鸡洗净切块，焯水后备用；上述中药材洗净备用；向锅内加水适量，先用大火烧沸，加入上述材料后，改小火再煮1个小时，调味即可食用。方中，桑枝味微苦，性平，具有祛风除湿、通利关节的作用，常用于风湿痹病，以及肩臂、关节酸痛麻木等症状；牛大力味甘性平，又叫猪脚笠、山莲藕、金钟根，有补虚润肺、强筋活络等功效。两者配合使用，适合平素痰多、汗出黏腻、腰酸沉重不适、关节活动不利等机体湿气偏重的患者。（广东省名中医、广东省中医院副院长杨志敏）"
        },
        {
            "title": "因爱执着 坚守奉献（新春走基层）",
            "content": "　　被一片湛蓝的海水环抱着，即便是高似40多层楼般的钢筋铁骨，伫立于海面之上也只如一叶扁舟——春节前，乘坐直升机从海南三亚出发，经过45分钟飞行，深海石油钻井平台“奋进号”扑入记者的眼帘。　　“奋进号”是个“大家伙”。平台长114米，宽78米，自重超过3万吨，各种井架、钻柱密密排列。“奋进号”正式的名字叫“第六代深水半潜式钻井平台”，由中国自主设计建造，达到了当今世界海洋石油钻井平台技术的领先水平。　　这里环境恶劣，不是台风、季风，便是高温、高湿、暴雨，中国海油人便在这样的环境里默默坚守奉献。即便如此，这里也不缺乏爱和浪漫——　　钻井监督夏茜是“奋进号”158名职工中的3名女性之一。丈夫罗铸也是海油人，在另一座平台上工作。因为大部分时间没网络、没信号，无法与丈夫取得联系，夏茜便把两人的故事写成一篇散文——《两人，两地，一片海》，寄托对丈夫的思念。　　平台上的海油人28天一轮工作周期，记者来采访这天恰好轮到了钻井总监吴艳辉休息。他早早收拾好行李坐进直升机里，期盼着与家人近一个月才一次的团聚，脸上写满了喜悦。　　海油人的付出，换来了我国在深海油气开发领域的巨大成就。“我们现在不仅攻克了深海油气开发面临的高温高压、超深水、台风极端天气等诸多难题，还率先实现了更为优化的钻探生产模式。”中海油海南分公司副总经理、总工程师刘书杰说。　　《人民日报》（2021年02月17日04版）"
        },
        {
            "title": "【新春走基层】五平方米的坚守：湖南邵阳扳道员37年保铁路春运平安",
            "content": "　　李珍球接班前与同事开心地打招呼。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）&nbsp;　　李珍球每个班都会对设备进行擦洗作业。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）&nbsp;　　李珍球正在与连结员进行手信号确认。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）&nbsp;　　李珍球正在准备进站，扳动道岔。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）&nbsp;　　每次扳动道岔后，都需要对道岔手柄进行加锁。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）&nbsp;　　眺望远处万家灯火，能排解心中孤独感。刘玉良摄　　人民网邵阳2月9日电“开通1道、尖轨密贴、道岔加锁……”2月8日23点，湖南邵阳双清站粮专线扳道点，一名铁路扳道员口呼、手指连贯动作一气呵成，双眼紧盯着进路上的道岔转动位置。　　这名扳道员是双清站58岁的员工李珍球，在这个岗位上已工作37年，从参加工作起他就一直从事着这份工作，一列列货车从专用铁路线上安全进出，他的脸上露出自信的微笑，让人一下子读懂了他心里的那份坚守。　　扳道员作为铁路部门的一个行车工种，用手扳动线路上的道岔，让货物车辆有计划进出专用线装卸，实现装载货物有序快速运送。　　车站粮专扳道房是老李的工作地，走进这间由红砖修彻成的扳道房，面积约5平方米，一个柜子、一张床、一部电话机，是屋里所有配置。　　“别看房子小，发挥的作用可大着呢！”老李神采奕奕地介绍道，这间扳道房负责着国家粮食储备局六三三转运处、外贸储运公司粮食、盐、化肥等生活保障物资车列的运输工作，年均取送货车达6500辆，货物39万吨。　　双清站是广铁集团娄底车务段管辖的益湛线上一个货运站，1966年开通运营，是邵阳老站的前身，2014年更名为双清站，主要负责邵阳九县三区石油、粮食、化肥、钢铁等各类生产生活物资车辆的解编运输，有6个货场、15条专用线，与15家大型厂矿企业连通，年装卸车达30167辆、180万吨。　　车站开站之初有10个扳道房，30多名扳道员，随着铁路设备设施的更新换代，这一工种也逐渐在消失，现在仅有3个扳道房，10名扳道员。　　老李所在的这个扳道房，位置较偏，在一座铁路桥的一端，远处是繁华喧闹的城市街景，而扳道房这里却格外安静，特别是夜里周围没有人，只有屋前的两盏灯和矗立着的蓝黄信号灯。　　“感觉孤独吗？”“刚参加工作时，20岁出头，一个人待着，周围静悄悄也没有人说话，确实孤独。但这是我的工作，我要守在这里，想的很简单，这份工作一干就已是三十几年了。”说话间，时间已来到3：50，调机5240次作业，老李查看作业计划，这批作业他要负责第10—14勾活。仔细核对完计划后，老李走出扳道房，“我会提前30分钟上道检查道岔设备。”　　只见他依次检查转辙器、尖轨、滑床板等部件，并一直站在线路旁走动巡查，反复监看各岔区状态……扳动道岔、手把落槽、插销到位，道岔瞬时固定住，老李再次检查尖轨密贴情况。　　“粮专1号道岔侧股开通1道，尖轨密贴，道岔加锁。”老李举起信号旗显示道岔开通信号，一批作业结束已到6：10，老李在室外守了近2个半小时。　　为保证整批作业的安全，扳道员自接到作业计划起，就要在室外立岗，无论刮风下雨，数九寒天，最少要立岗1个半小时，最长时达3个小时。2月份以来，湖南雨水增多，天气湿冷，早晚气温较低。扳道员在湿滑的石渣上行走，作业时要特别小心脚底打滑摔倒。　　“老李，大早上你在擦什么呀？”“我在擦拭标志牌。”37年与这些“铁器”相伴，在老李眼中这早已不是冷冰冰的铁板，都是他的宝贝，要给他们“温度”。有些零部件已经不生产了，做好了维保，可以极大延长设备寿命。　　30多年来，老李坚持着一个习惯，接班第一件事就是对岔区所有部件打一次油。最初他扳动道岔时很吃力，有时双手都磨出了血泡，于是他想到先把各部件上油，操控道岔不仅省力，还更利于设备灵活转动，增加了安全系数。　　李珍球最早在车站最繁忙的下河线扳道房工作了30年，那里作业一个人要负责6副道岔，专用线上有中石油、中石化、化肥厂3家大型厂矿企业，每年到达石油54万吨、化肥13万吨。作业繁复，工作量很大，要来回操控6副道岔，检查60处设备部件。　　老李印象最深的是2008年那场冰灾，正直春运，邵阳持续半个月的特大风雪，极端天气下道岔极易被冻住，不能正常转换，他每隔一小时对道岔上积雪仔细清扫一遍，再全部涂上防冻油，保证了道岔正常使用，使得大批粮油等应急物资供给源源不断运送到灾区。“虽然寒冷，但看到道岔能够顺利转动，我心里暖暖的。”李珍球骄傲地谈道。　　远眺一列列满载货物的“铁龙”安全平稳驶向祖国的四面八方，看不见的背后是众多像李珍球一样的普通劳动者，常年默默坚守，把青春和汗水洒在千里铁道线上，每个平凡人都是这个时代的最美奋斗者。（林洛頫莫江波）"
        },
        {
            "title": "建议：随意“野游”要不得 旧手机莫成信息泄露源头",
            "content": "　　随意“野游”要不得　　旅游是许多人休闲度假的首选方式。但是，一部分游客不满足于游览景区中已开发的线路，而是喜欢到尚未开发的溪流、山川、林间“野游”，甚至闯进禁入区。由此导致的迷路、被困等事件时有发生。　　未开发的山林等区域虽有美景，但往往地形复杂，天气多变，又远离景区工作人员，一旦遭遇险情，很难被及时发现，救援难度也较大。随意进入这些区域，不但是对自己的生命不负责任，也是在将搜救人员卷入险境。　　建议相关部门和景区加大宣传力度，让游客充分认识到“野游”对自身、对他人可能造成的风险，强化安全意识和规则意识。同时，对那些无视规则和劝告，执意进行“野游”的游客自担救援成本费用并进行处罚。　　河南郑州市&nbsp;&nbsp;袁文良　　　　旧手机莫成信息泄露源头　　随着智能手机快速发展，消费者更换手机也越来越频繁，不少人会将旧手机出售。但旧手机如果处理不当，很可能成为个人信息泄露的源头。网络安全专家表示，恢复出厂设置和简单“删除”文件，并不能彻底删除信息。一些不正规的二手手机收购者，可以通过简单操作恢复“已删除”的个人信息，成为一些不法分子从事电信诈骗等活动的工具。　　建议相关部门尽快将二手手机个人信息泄露列入信息保护的整体范畴。对于发现的违法犯罪线索，要深挖细究，加大惩处力度，产生足够震慑作用。同时，明确回收者专业资质认定标准，以及回收操作的规范化流程。也建议消费者在出售旧手机时，选择正规的收购平台和商店。　　山西长治市&nbsp;&nbsp;周慧虹　　《人民日报》（2021年05月17日07版）"
        },
        {
            "title": "红木展持续火热展会还剩最后两天",
            "content": "　　昨天，放晴了的天气带动了2018第四届中国（杭州）红木家具精品博览会暨中式生活体验展的人气持续火热。看家具的、欣赏书画的、定制丝绸艺术品的，还有从家里带来木块请现场专家鉴定材质的……整个和平国际会展中心呈现出一片热闹景象。　　最吸引人气的要数红木小板凳。店伙计手拿一个木榔头进行现场拼装。每个榫卯结构，让人看得清清楚楚。没有钉子，不用胶水，装好一张卖一张。围观者看得津津有味，购买者买得放心。尽管店伙计拼装手脚十分麻利，可还得排队买。　　另一个同样让人买得放心的是“旭东红木”，所不同的是这里大多是紫檀精品。老板自豪地说，他们开创了全国首家“透明工厂”——下单客户所定产品，从原材料开始，到木材的高、低温处理，再到工厂制作，直至最后出成品，整个过程都有高清探头现场直播。客户只要通过手机APP网页，就能全程观看自己产品的生产过程。他们就是凭着货真价实的企业诚信，在展会上收获了一大批订单。　　“守艺红木”则以独到的设计风格，吸引了大量红木专业爱好者。从萧山赶来的张先生，显然是位红木内行，他选购了一套红木沙发。他说就材质而言，缅甸白酸枝算不上高端，但是他看中产品既古朴典雅又具现代元素的风格设计，并且制作工艺也十分精细。在与店家一番商谈价格之后，性价比比较高。该展位老板说在本届展会上，很多下单的客户就是冲着他们产品的性价比高来的。　　在本届红木展上，“幸福吉日”旗袍私人定制、“天下手工”精制工艺品和“中国当代瓷画艺术品联展”等也颇具看点。本届博览会还剩最后两天，市民观众请抓紧时间前往参观。"
        },
        {
            "title": "四重医疗“兜底” 扶贫产业全覆盖——辽宁返贫风险户走访见闻",
            "content": "新华社沈阳5月15日电（记者邹明仲）辽宁省凌源市小城子镇乔营子村一栋长50米的温室大棚里，一棵棵足有一人高的黄瓜秧上，挂满了一根根绿油油的黄瓜，57岁的贫困户董乃成正忙着采摘。距此不远的一间40多平方米的旧民房，是他和老伴的家。2008年，董乃成老伴被诊断为慢性肾衰，常年服药，一度卧床，2015年开始透析，两周五次，一年就要花上将近5万元。“多亏医保报销95%，要没这个，我们这日子就过不下去了。”董乃成告诉记者。记者采访了解到，辽宁八成以上的建档立卡贫困户是因病致贫。对此，辽宁不仅实施城乡居民基本医疗保险、大病保险、医疗救助，对贫困户全覆盖，2018年起还提升政策保障水平，建立了医疗补充保险制度，受益人群已达到50万人，让贫困户拥有了医保四重保障，很大程度上免除了他们的后顾之忧。发展产业也是防止返贫的重点。记者近日来到铁岭市昌图县长发镇三合村，这里靠近内蒙古自治区，风沙天气多，普遍种植花生。第一书记金涛带领干部群众多方筹集资金，引进花生壳燃烧颗粒项目、占地4260余平方米的养驴项目、风力发电项目等。“这些项目，不仅让全村74户191名建档立卡贫困户脱贫，而且给村里带来了可长久依靠的产业。”金涛说，项目带来了就业机会和壮大村集体经济的可能，那些边缘户，以及随时可能“跌入”贫困的村民，生活也有了保障。2016至2020年，辽宁共投入省以上财政专项扶贫资金50多亿元，实施产业扶贫项目11982个，建成各类产业扶贫基地5221个，实现了产业项目村村覆盖。记者了解到，虽然辽宁脱贫攻坚取得了重大成绩，但巩固拓展脱贫攻坚成果同乡村振兴有效衔接的任务还比较重，仍需要久久为功。"
        },
        {
            "title": "狮子座：春季星空“一哥”",
            "content": "星空是迷人的，让人如痴如醉。每个季节的星空各不相同，也都有各自的代表星座，你知道春季星空的代表星座是哪个吗？这就是家喻户晓的狮子座。狮子座并不难找，北京市天文爱好者王俊峰介绍，首先要找到北斗七星，从斗口依次顺延为：天枢、天璇、天玑、天权、玉衡、开阳和摇光。由天枢向天璇方向延伸，大约为这两颗星距离七倍远的地方，就是狮子座。春季，狮子座会在入夜后于东方升起，它位于室女座与巨蟹座之间。在全天88个星座中，狮子座的面积排行第12位。每年3月1日前后的子夜，狮子座的中心都会高悬天顶正中间。狮子座是一个明亮的星座，在春季星空中很容易辨认。其中，轩辕十四、轩辕十三、轩辕十二等六颗恒星组成了“镰刀”（或反写的“问号”）结构，它们代表了狮子的头、颈及鬃毛部分。轩辕十四是狮子座中第一亮星，是一颗蓝白色恒星，象征着狮子的心脏。它和同样处在黄道附近的金牛座的毕宿五、天蝎座的心宿二和南鱼座的北落师门被称为黄道带的“四大天王”。五帝座一是狮子座中第二亮星，是一颗白色恒星，也是一颗变星，与牧夫座的大角星及室女座的角宿一组成一个等边三角形，称为“春季大三角”。而这三颗恒星和猎犬座的常陈一又组成“春季大钻石”。既然提到狮子座，那必然少不了被称为“流星雨之王”的狮子座流星雨。1998年、1999年及2001年的狮子座流星雨给不少人留下了极其深刻的印象。“需要说明的是，大名鼎鼎的狮子座流星雨并不是缘自狮子座。该流星雨是由一颗叫作坦普尔·塔特尔的彗星抛撒的物质在划过大气层时形成。因为形成流星雨的方位在天球上的投影恰好与狮子座在天球上的投影相重合，在地球上看起来就好像流星雨是从狮子座喷射出来，因此被称为狮子座流星雨。”王俊峰说。春回大地，天气渐暖，赏星正当时。挑一个好天气，相约三五好友，背上器材，去和春季星空来一场“浪漫约会”，寻觅“雄狮”的踪迹吧。"
        },
        {
            "title": "我国已完成4532处石窟寺及摩崖造像现场调查",
            "content": "　　为全面掌握石窟寺的保护状况、系统分析石窟寺保护形势，国家文物局组织开展了全国石窟寺专项调查工作。目前已完成4532处石窟寺及摩崖造像的现场调查工作，完成1366份调查报告。现场调查任务预计将在春节前全部完成。　　据介绍，150余支调查队伍、近2000人参与这项调查工作，克服了冬季低温、高海拔、雨雪天气等诸多困难，完成了大量无路可达、自然灾害易发等赋存环境恶劣的中小石窟调查。　　据悉，由中国文化遗产研究院组建的中国石窟保护研究中心筹备组将于今年6月编制形成《全国石窟寺保护状况专项调查报告》《全国石窟寺保护利用“十四五”专项规划》等系列报告，全面摸清全国石窟寺保存现状，分析主要风险，揭示我国石窟寺保护利用的主要问题和关键难题，为精准部署全国石窟寺保护利用工作提供数据支撑。（记者施雨岑）"
        },
        {
            "title": "建设人与自然和谐共生的现代化（望海楼）",
            "content": "　　自然是生命之母，人与自然是生命共同体，人类必须敬畏自然、尊重自然、顺应自然、保护自然。不久前，在中共中央政治局第二十九次集体学习时，习近平总书记指出，我国建设社会主义现代化具有许多重要特征，其中之一就是我国现代化是人与自然和谐共生的现代化，注重同步推进物质文明建设和生态文明建设。　　党的十八大以来，以习近平同志为核心的党中央把生态文明建设摆在全局工作的突出位置，开展了一系列根本性、开创性、长远性工作，系统形成了习近平生态文明思想，指导我国生态文明建设从认识到实践都发生了历史性、转折性、全局性变化。刚刚过去的“十三五”时期，中国打好蓝天、碧水、净土保卫战，加大污染防治力度，显著提升资源能源利用效率，生态环境明显改善。　　“十四五”时期，中国生态文明建设进入了以降碳为重点战略方向、推动减污降碳协同增效、促进经济社会发展全面绿色转型、实现生态环境质量改善由量变到质变的关键时期。“十四五”规划和2035年远景目标纲要，就“推动绿色发展&nbsp;促进人与自然和谐共生”专列一篇，提出提升生态系统质量和稳定性、实施生物多样性保护重大工程、持续改善环境质量、加快发展方式绿色转型等具体举措。“十四五”时期，中国森林覆盖率预计将达24.1%，生态安全屏障更加牢固，基本消除重污染天气和城市黑臭水体。　　力争于2030年前实现碳达峰，2060年前实现碳中和，是中国向世界作出的庄严承诺。这是一场广泛而深刻的经济社会变革，绝不是轻轻松松就能实现的。为此，中央要求各级党委和政府要拿出抓铁有痕、踏石留印的劲头，明确时间表、路线图、施工图，推动经济社会发展建立在资源高效利用和绿色低碳发展的基础之上。不符合要求的高耗能、高排放项目要坚决拿下来。　　中国积极推动全球可持续发展，秉持人类命运共同体理念，积极参与全球环境治理，为全球提供更多公共产品，展现负责任大国形象。中国将加强南南合作以及同周边国家的合作，为发展中国家提供力所能及的资金、技术支持，帮助提高环境治理能力，共同打造绿色“一带一路”。中国将坚持共同但有区别的责任原则、公平原则和各自能力原则，坚定维护多边主义，坚决维护国家发展利益。中国始终坚持做全球生态文明建设的参与者、贡献者、引领者，为共建地球生命共同体作出新的更大贡献。　　美丽中国的画卷正徐徐展开。中国人民将在绿水青山中共享自然之美、生命之美、生活之美，走出一条生产发展、生活富裕、生态良好的文明发展道路。　　（作者为本报评论员）"
        },
        {
            "title": "建议：防患于未然确保安全度汛 节约用水要从细节入手",
            "content": "　　防患于未然&nbsp;确保安全度汛　　眼下，南方多地陆续进入汛期。一旦出现恶劣天气，局部地区很可能出现山洪暴发等自然灾害。建议相关部门尽早查险补漏，对受到洪水冲刷且路面老化的桥梁进行检测，早日加固或重修。排查山塘水库堤坝、公共道路滑坡风险点、广告牌、电线杆等，加大防汛知识宣传，帮助群众及时检修住所，查看屋顶是否有漏点、墙体有无裂缝、排水沟有无堵塞等。防患于未然，帮助群众做好准备、安全度汛。　　江西德安县&nbsp;李诗彪&nbsp;　　　　节约用水要从细节入手　　笔者近日在小区旁边公园晨练发现，360°旋转的自动喷水器在浇灌园内花草树木时，有相当一部分水洒到人行道等地方，浪费了水资源，与设在一旁的“节约用水，从点滴开始”“请珍惜每滴水”等宣传牌不太协调。　　倡导节约用水不能只是简单立个牌子，而要开动脑筋更好改进用水方式，在推进水资源循环利用、提高用水效率等方面多做工作。比如，合理布局自动喷水设备，把好用水每个环节。要将城市节水宣传落到实处、增强实效，通过推广节水型器具和节水技术、讲述身边的节水小故事、参观节水设施等方式，深入开展节水宣传进家庭、进社区街道、进学校等活动。　　山东济宁市&nbsp;米效国&nbsp;　　《人民日报》（2021年05月10日07版）"
        },
        {
            "title": "建议：旧手机莫成信息泄露源头",
            "content": "　　随意“野游”要不得　　旅游是许多人休闲度假的首选方式。但是，一部分游客不满足于游览景区中已开发的线路，而是喜欢到尚未开发的溪流、山川、林间“野游”，甚至闯进禁入区。由此导致的迷路、被困等事件时有发生。　　未开发的山林等区域虽有美景，但往往地形复杂，天气多变，又远离景区工作人员，一旦遭遇险情，很难被及时发现，救援难度也较大。随意进入这些区域，不但是对自己的生命不负责任，也是在将搜救人员卷入险境。　　建议相关部门和景区加大宣传力度，让游客充分认识到“野游”对自身、对他人可能造成的风险，强化安全意识和规则意识。同时，对那些无视规则和劝告，执意进行“野游”的游客自担救援成本费用并进行处罚。　　河南郑州市&nbsp;&nbsp;袁文良　　　　旧手机莫成信息泄露源头　　随着智能手机快速发展，消费者更换手机也越来越频繁，不少人会将旧手机出售。但旧手机如果处理不当，很可能成为个人信息泄露的源头。网络安全专家表示，恢复出厂设置和简单“删除”文件，并不能彻底删除信息。一些不正规的二手手机收购者，可以通过简单操作恢复“已删除”的个人信息，成为一些不法分子从事电信诈骗等活动的工具。　　建议相关部门尽快将二手手机个人信息泄露列入信息保护的整体范畴。对于发现的违法犯罪线索，要深挖细究，加大惩处力度，产生足够震慑作用。同时，明确回收者专业资质认定标准，以及回收操作的规范化流程。也建议消费者在出售旧手机时，选择正规的收购平台和商店。　　山西长治市&nbsp;&nbsp;周慧虹　　《人民日报》（2021年05月17日07版）"
        },
        {
            "title": "农村农业部：全国蔬菜产量稳中有增 市场供应总量充足",
            "content": "　　据农村农业部网站消息，针对近期一些地方出现蔬菜价格不同程度上涨的情况，从农业农村部了解到，总体看，蔬菜价格波动仍以季节性上涨为主，属春节期间正常价格波动。全国冬春蔬菜播种面积、月均上市量稳中有增，市场供应充足。　　全国冬春蔬菜种植面积稳定。据农业农村部调度显示，预计全国冬春蔬菜播种面积为8500万亩，同比增加100万亩。其中，广西、四川、湖北、江苏、山东、河北等17个主产省份蔬菜在田面积6365万亩。大白菜、黄瓜、番茄、茄子、豇豆等大宗蔬菜种植面积增加，田间长势良好。　　一季度蔬菜上市总量有望小幅增长。今年一季度蔬菜上市总量预计将达到1.62亿吨以上，同比增长2%。其中，未来一个月上市蔬菜量4800万吨，同比增长2.6%。17个主产省未来一个月蔬菜上市量4300万吨，同比增长3.1%。　　主产省冬春蔬菜调出有保障。据了解，各主产省积极采取有力措施，加强防灾减灾措施落实，大力发展蔬菜生产，增强蔬菜调出能力。其中，广西在田蔬菜面积500多万亩，每周收获量70万吨，可外调25万吨。安徽预计未来1个月蔬菜收获产量190万吨，每周调出量8万吨左右。福建每周调出量约14万吨。河北1-2月设施蔬菜和冬储菜预计产量560万吨，可调出220万吨。　　价格方面，根据农业农村部对全国及北京市农产品批发市场价格监测，葱姜等蔬菜品种价格近期有所下降。截至2月3日，北京市蔬菜批发价格为每公斤4.41元，比1月份的高点下降12.7%。　　农业农村部相关负责人表示，尽管蔬菜生产供应总体稳定，但前期几轮寒潮天气对南方露地蔬菜和北方设施蔬菜带来不同程度影响。同时，出于新冠肺炎疫情防控需要，某些时段、个别地区有可能出现道路运输受阻、生产用工不足的情况，这都会对蔬菜上市、调出等产生影响。　　针对当前“菜篮子”产品产销形势，农业农村部立足“抗灾夺丰收”，抓好稳产保供工作。一是压紧压实“菜篮子”市长负责制，启动第二轮“菜篮子”市长负责制考核，督促大中城市做好“菜篮子”产品保供稳价工作。二是加强生产指导，重点围绕大宗品种的供给保障需求，合理安排种植茬口，稳定蔬菜面积，加强生产技术指导，确保种得上、产得出。三是加强防灾措施落实，对前期受灾的地区及时组织维修设施恢复生产；针对后期可能出现的寒潮低温天气，组织各地加密监测、及时预警，完善防灾预案，细化防寒措施，防止对蔬菜生产造成大的影响。四是加强产销衔接，及时启动蔬菜产地信息周报制度，充分发挥行业协会和网络平台作用，加强产销衔接，确保产地蔬菜不积压、运得出，销区蔬菜供得上、不断档。五是加强生产市场监测和舆情引导，及时发布各地蔬菜生产动态和供应能力等信息，避免囤积惜售、哄抬价格。"
        },
        {
            "title": "北京交管部门推出多项措施 全力保障春运期间道路交通安全有序",
            "content": "人民网北京1月29日电（王紫）28日，北京市公安局公安交通管理局发布消息，为做好春运期间道路交通管理工作，根据公安部、市公安局工作部署，北京公安交管部门精心组织，提前制定春运交通安全管理方案，以防事故、保安全、保畅通为重点，源头监管与路面管理相结合，加强宣传提示、执法管控、便民服务，强化交通安全风险隐患排查治理，严查严整道路交通秩序，推出多项工作措施：一是春运前，北京公安交管部门会同交通运输、应急管理、文旅等部门，提前对辖区“两客一危一货”运输企业开展集中检查，督促运输企业、客运场站落实交通安全主体责任，对“两客一危一货”车辆安全技术状况开展全面排查，对进出站的跨省市营运客车做到逐车检查、逐车登记，督促落实动态监控制度，对从事春运的客运驾驶人开展安全教育。严禁不合格的车辆、不合格的驾驶人参加春运。二是提前排查道路安全隐患，对排查的公路交通事故多发点段和桥梁隧道、临水临崖、急弯陡坡、长大下坡、团雾多发等高风险路段严密防范措施。三是春运期间，严格检查“两客一危一货”、面包车、“营转非”大客车等重点车辆，严厉查处“三超一疲劳”、酒驾醉驾、不按规定路线行驶、不按规定时间行驶、涉牌涉证等严重交通违法行为。四是针对城市、高速公路、国省道、农村“四大战场”突出管控重点。高速公路重点查处超速行驶、疲劳驾驶、不按规定车道行驶、违法占用应急车道、客运车辆凌晨2时至5时违规运行等严重影响安全的违法行为；国省道严管通行秩序，严查货车违法载人、超限超载、面包车超员等违法行为；农村派出执法小分队加强流动检查，发挥农村“两站两员”作用，加大对面包车超员、货车违法载人、酒后驾驶、无证驾驶等违法行为的劝导纠正力度；城市狠抓秩序管理，严查酒驾醉驾，严防发生恶性事故。五是在主干公路进城路段、高速公路服务区路段、检疫站点附近路段等易拥堵节点，加强巡逻管控和指挥疏导，严管严查严重影响通行秩序的违法行为。同时，密切省际协作，加强信息共享，发现车辆长距离排队的，协同做好远端提示与分流，最大限度防范长时间、大范围交通拥堵。六是针对春运期间可能遇到恶劣天气等突发情况，会同相关部门因时因势制定完善交通应急保障方案预案，做好充分的力量准备、物资装备准备。与气象、交通运输等部门密切协作，健全应急响应和联合指挥机制，积极做好恶劣天气条件下应急准备，协调交通运输部门和高速公路经营管理单位提前将救援车辆和应急装备投放到桥梁、隧道、互通立交等重点路段，一日降雪降水结冰，及时铲雪除冰，最大限度保障通行安全。七是加强信息发布，全方位开展春运交通安全宣传提示。围绕节日出行、自驾出行高峰等重点时段，针对客运企业负责人、营运驾驶人、自驾返乡群众、农村群众等重点群体开展分类预警提示；依托全媒体渠道，加强警示教育，广泛宣传安全行车、安全乘车常识，曝光春运期间易发多发的严重违法，着力增强群众安全意识、规则意识和法治意识。春运期间，持续开展交通信息引导服务，通过互联网地图运营商、户外显示屏、广播电视、新媒体等媒介，及时发布主干公路交通状况、交通流量等提示信息，引导群众合理出行、文明出行、守法出行、安全出行。"
        },
        {
            "title": "赴重点地区开展汛前检查",
            "content": "　　本报北京4月26日电&nbsp;&nbsp;（记者邱超奕）据气象部门预测，今年汛期我国气候状况总体为一般到偏差，旱涝并重，区域性、阶段性旱涝灾害明显，极端天气气候事件偏多。记者从应急管理部获悉：国家防总近期组织7个工作组分赴长江、黄河、珠江、淮河、松花江、辽河、海河等七大江河和太湖流域18个省份检查防汛抗旱准备工作。　　工作组分别由国家发展改革委、水利部、应急管理部等部门的负责同志带队，重点检查防汛抗旱责任落实、预案修订、隐患排查、抢险应急等情况，督促各地立足防大汛、抗大旱、抢大险、救大灾，细化落实措施，做好迎汛备汛各项准备。针对检查中发现的问题和薄弱环节，各组要求地方尽快排查整改，补齐短板和不足，切实做好防汛度汛抢险应急各项准备。　　《人民日报》（2021年04月27日14版）"
        },
        {
            "title": "暴雨蓝色预警继续发布：7省份部分地区有大到暴雨",
            "content": "　　中新网5月16日电据中央气象台网站消息，中央气象台5月16日06时继续发布暴雨蓝色预警：预计，5月15日08时至16日08时，安徽东南部、浙江中北部和西南部、福建西北部、江西中北部、湖南南部、广西中北部、广东西北部等地的部分地区有大到暴雨，其中，广西中部等地局地有大暴雨（100～130毫米）。上述部分地区伴有短时强降水，小时降雨量30～50毫米，局地可达70毫米以上，局地伴有雷暴大风或冰雹等强对流天气。"
        },
        {
            "title": "今天申城阴有短时小雨，预计最高温度25度",
            "content": "　　今天早晨受弱降水回波影响，上海部分地区出现短时阵雨，雨势不大。上午会雨止转多云到阴。不过，气温回升乏力，预计最高气温在25度附近。今天半夜前后再度转阴有阵雨，晚归记得备好雨具~　　未来一段时间，由于西南气流比较旺盛，随着雨带南北摆动和强度变化，本周将会出现两次明显的降水过程，一次是明天夜里至后天白天，另一次是周日前后，并可能伴有雷电、短时强降水等强对流天气，好在气温表现稳定，保持在30度以内。"
        },
        {
            "title": "我国重要民生商品量足价稳",
            "content": "　　当前，受新冠肺炎疫情和地区冲突等因素影响，全球大宗商品价格持续上涨，有些人担心我国粮油肉蛋奶蔬果等重要民生商品供应紧张。多位业内专家认为，我国重要民生商品量足价稳，各类消费市场有能力应对各种风险和挑战。　　粮食价格涨幅平稳　　“我国口粮安全有保障。”中国农业科学院农业经济与发展研究所产业室主任、研究员钟钰说。　　今年国际市场粮食价格涨幅较大，多国陆续宣布实施小麦出口限制，进一步推动国际小麦价格上涨。相比于国际市场，我国粮食价格涨幅平稳。钟钰认为，我国粮食价格涨幅之所以比国际市场温和，是因为我国口粮自给率总体保持在95%以上。虽然需要进口部分口粮，但并非供需存在缺口，而是用于品种调剂。　　我国高度重视粮食生产。近日，中央财政下达资金200亿元，对实际种粮农民发放一次性补贴。2月份以来，农业农村部派出工作组，分赴冬小麦主产省份，深入田间地头查苗情、查墒情、查病虫情，指导各地及早动手开展春季田间管理。总体看，我国谷物基本自给、口粮安全有保障。　　农业农村部油料市场分析预警团队分析师李淞淋表示，我国食用植物油供应有保障，价格预计稳步回落。　　据农业农村部油料市场分析预警团队监测：自3月3日开始，国内一级豆油、葵花籽油出厂价格止涨回落；自3月10日开始，各类植物油产品价格明显下跌。　　国内油菜籽将在5月下旬上市。据监测，去年秋冬播油菜的种植面积比2019年增加500万亩左右，目前生长情况良好，产量预计较上年增加。从中长期看，国内食用植物油供给有保障。　　肉蛋奶供应充足　　“全国生猪供应充足，价格已连续16周下跌。”中国农业科学院北京畜牧兽医研究所研究员朱增勇说。　　农业农村部对全国500个县集贸市场及采集点监测数据显示，今年3月份第4周，全国每公斤猪肉均价22.38元，环比下跌1.2%，同比下跌49.2%。　　日前，中央和地方全面启动猪肉收储。3月22日，农业农村部召开部门协调会议，要求各地强化生猪全产业链信息监测和预警，积极引导金融机构加大信贷政策支持，稳定养殖用地和环保等长效性支持政策，精准实施生猪产能调控和冻猪肉收储调节，持续抓好非洲猪瘟常态化防控，促进生猪生产平稳健康发展，帮助养殖场户渡过难关。　　在中央和多地采取有力措施下，猪肉价格跌幅可能趋缓，有望在低位窄幅震荡调整，继续下跌空间不大。　　此外，鸡蛋市场供应充足。中国农业科学院农业经济与发展研究所副研究员朱宁表示，鸡蛋作为我国市场化程度最高的农产品，已能够基本自给。　　由于前期全国产蛋鸡存栏量处于历史同期偏高水平，之后行业逐步调减产能。从补栏情况看，全国在产蛋鸡存栏将平稳增加，鸡蛋市场供应充足。　　“我国奶源充足，可满足市场需求，不会出现供应问题。”农业农村部牛奶市场分析预警团队分析师祝文琪说。去年，我国进口乳制品总量为395万吨，比上年增加62万吨；国内牛奶产量3683万吨，比上年增长7.1%，均创历史新高。生鲜乳收购价格下降，一方面符合上半年价格走低的规律，另一方面在生产成本不断攀升的情况下，价格下降也体现了乳品库存较为充足。　　蔬菜价格趋于回落　　“我国蔬菜供应充足，价格正转入季节性回落。”农业农村部蔬菜市场分析预警团队首席分析师张晶说。　　随着气温回升，一般每年3月份菜价开始进入季节性回落期。而今年受油料、农资价格上涨和不利天气影响，蔬菜价格较往年同期跌幅明显收窄。　　据张晶预测，后期我国蔬菜价格将继续下行。从供给看，3月份全国蔬菜批发市场蔬菜上市量同比增加4.2%。从天气看，3月中下旬影响我国冷空气势力整体不强，中东部地区降水增多，全国大部气温显著偏高，比较有利于春季蔬菜生产。随着气温回升，北方设施蔬菜上市量将进一步增大，南方大棚喜温蔬菜进入生长旺季，全国蔬菜整体供应量将继续增加。预计4月份以后，大部分品种价格将进入季节性回落区间。　　蔬菜供应充足，水果供给同样有保障。“我国水果种植面积大，市场供应较为充足。”中国农业科学院农业信息研究所研究员赵俊晔说。　　当前，水果价格处于季节性上涨通道。主要原因是初春时节青黄不接，冷库苹果、冷库梨和香蕉是水果市场供给主力军。分品种看，苹果和梨库存量偏低。据调研统计，截至2月底，冷库苹果存量664万吨，较前3年同期平均值下降9.4%，处于历史偏低库存值；冷库梨存量270万吨，较去年同期下降12.9%。季节性供给偏紧是支撑苹果和梨价格上涨的主要原因。香蕉产区受寒潮天气影响，供应减少，价格走高。　　“后期，随着春夏季时令水果陆续上市，水果市场供给量加大，价格将稳中有降。”赵俊晔说。"
        },
        {
            "title": "推动责任落实 健全长效机制",
            "content": "　　近期，国务院安委会办公室组织开展了对2015年至2019年发生的12起特别重大、120起重大生产安全事故整改措施落实情况“回头看”。在29日举行的国新办新闻发布会上，应急管理部有关负责人介绍了相关情况。　　“回头看”达到了预期效果　　“总的来看，此次‘回头看’达到了预期效果，起到了敲钟提醒作用，切实推动有关地方‘翻旧账’、找差距。”应急管理部新闻发言人、新闻宣传司司长申展利分析。　　应急管理部总工程师、调查统计司司长李万春介绍，12起特别重大事故的“回头看”工作由国家层面组织开展，事故发生地整改工作进展顺利，取得了明显成效。但从全国层面看，高危行业领域风险依然存在，比如煤矿超能力生产的问题还没有得到有效遏制，煤矿违法违规建设和生产屡禁不止；中小化工企业安全管理基础比较薄弱，危险化学品全链条监管存在一些漏洞；旅游客车等运营车辆安全监管缺失，变相挂靠问题依然存在等。　　120起重大事故“回头看”工作由各省级安委会组织开展，“通过对评估结果进行梳理和分析，归纳起来可以看到，安全生产责任没有得到落实；另一方面，风险源头管控、日常隐患排查治理还有不到位的地方，比如，安全准入把关不严、安全标准不高、安全水平较低，安全监管的手段方法滞后，监管效能也不高。”李万春说。　　国务院安委办将督促各地各部门采取扎实有效措施，健全安全生产长效机制，坚决遏制重特大事故发生。对于本次“回头看”发现的问题，特别是事故调查报告中明确要求整改但尚没有落实的问题、仍然存在重大风险隐患的问题，要扎实推进整改。　　提高企业安全生产内生动力　　近年来，我国安全生产形势持续稳定好转。应急管理部提供的数据显示，2020年，我国化工、烟花爆竹、非煤矿山、工商贸等重点行业领域同时未发生重特大事故，为新中国成立以来首次。　　“我国安全生产基础仍然薄弱，存量风险和增量风险交织叠加，各类不稳定、不确定因素明显增多，要下大气力防控重大安全风险。”申展利说，2021年，国务院安委办、应急管理部将强化安全生产各项责任措施的落实，把确保人民生命安全放在第一位落到实处。　　着力推动安全责任落实方面，今年将组织实施对各级安委会成员单位首次考核，推动落实监管责任。另外，要实行安全评价报告公开、风险分级管控和主动报告等制度，提高企业安全生产内生动力。着力提升本质安全水平方面，要加快实施“工业互联网+安全生产”行动，把企业监控视频、关停企业用电数据等接入监管平台；重点危化品生产企业自动化系统装备率要达到100%；实施矿山智能化建设三年行动，推动年产30万吨及以下煤矿分类处置。　　春节前后安全生产形势依然严峻　　春节临近，疫情防控、寒潮低温天气、返乡过年等多因素交织，安全生产形势如何？李万春分析，往年，春节前后一个月左右的时间是事故很少、总量很低的时期。但是今年以来，全国安全生产的事故总量虽然保持同比下降趋势，但较大事故同比和环比都是增加的。　　他提醒，春节前后安全生产形势依然严峻，万万不可放松。一是交通出行要绷紧安全弦。水上交通运输、农村地区的出行安全特别是恶劣天气下的交通出行安全需要引起高度关注。二是能源、制造业、建筑业目前市场活跃、需求反弹，企业生产经营旺盛也会给安全生产带来很大的压力，需要细化强化安全生产工作。三是在重点场所人员聚集、货物流动堆积也会带来一些公共安全风险，需要增强消防安全意识，做好火灾防控工作等。　　《人民日报》（2021年01月30日02版）"
        },
        {
            "title": "为出行保驾护航 让乘客安心暖心（暖相册·2021春运一线）",
            "content": "　　中国铁路沈阳局集团有限公司的一名职工在严寒中整修线路设备。　　刘洪超刘博摄影报道　　江西省南昌西站客运工作人员在为老年旅客提供服务。　　胡燕摄（人民视觉）　　春运伊始，东北多地迎来寒潮天气，有些地区的气温降至零下30摄氏度。为确保铁路大动脉安全畅通，一线铁路职工驻守岗位，积极应对寒潮。他们冒着严寒清除桥梁下的积冰、整修线路设备、检查关键部位，为列车的安全运行保驾护航。　　同时，今年各部门、各交通方式为提升服务质量推出了一系列举措。在做好疫情防控的同时，充分调动人力资源，保障旅客出行安全、有序。各地更加注重老年人出行服务，为有需要的老年人提供健康码代办代查、人工售检票、咨询指引等服务，解决老年人在出行中运用智能技术困难等问题。　　《人民日报》（2021年02月04日13版）"
        },
        {
            "title": "农业农村部：葱姜等蔬菜品种价格有所回落",
            "content": "记者7日从中国农业农村部获悉，全国蔬菜市场供应充足，葱姜等蔬菜品种价格近期有所回落。针对前期中国一些地方蔬菜价格出现不同程度上涨，农业农村部表示，总体看，蔬菜价格波动仍以季节性上涨为主，属春节期间正常价格波动。目前全国冬春蔬菜播种面积、月均上市量稳中有增，市场供应充足。据农业农村部调度显示，全国冬春蔬菜播种面积增加，田间长势良好。今年一季度蔬菜上市总量预计将达到1.62亿吨以上，同比增长2%，其中，未来一个月上市蔬菜量4800万吨，同比增长2.6%。各主产省正积极采取措施，大力发展蔬菜生产，增强蔬菜调出能力。据农业农村部对全国及北京市农产品批发市场价格监测，葱姜等蔬菜品种价格近期有所下降。截至2月3日，北京市蔬菜批发价格为每公斤4.41元人民币，比1月份的高点下降12.7%。农业农村部相关负责人表示，尽管蔬菜生产供应总体稳定，但前期几轮寒潮天气对南方露地蔬菜和北方设施蔬菜带来不同程度影响。同时，出于新冠肺炎疫情防控需要，某些时段、个别地区有可能出现道路运输受阻、生产用工不足的情况，会对蔬菜上市、调出等产生影响。针对当前“菜篮子”产品产销形势，农业农村部表示，将督促做好“菜篮子”产品保供稳价工作，重点围绕大宗品种的供给保障需求，合理安排种植茬口，稳定蔬菜面积，针对后期可能出现的寒潮低温天气，组织各地及时预警，细化防寒措施，加强产销衔接，确保产地蔬菜不积压、运得出，销区蔬菜供得上、不断档。加强生产市场监测和舆情引导，避免囤积惜售、哄抬价格。(记者陈溯)"
        },
        {
            "title": "防控疫情保春耕 总书记念兹在兹",
            "content": "春分已过，天气转暖，全国由南向北进入春耕大忙时节。放眼望去，广袤田野上，纵横阡陌间，随处可见农人忙碌的身影，万物在春色中次第“耕”新，一幅春和景明的春耕图景在充满希望的土地上徐徐绘就。在以习近平同志为核心的党中央坚强领导下，亿万农民严守防控疫情底线，扎实推进春季农业生产，确保农业根基更稳、发展底气更足。央视网《联播+》特梳理习近平总书记关于疫情防控和春耕生产的讲话要点及今年全国春耕备耕数据，与您一同学习。（中央广播电视总台央视网）"
        },
        {
            "title": "蔬、果、肉供应充足春节“菜篮子”有保障",
            "content": "近期，受强寒潮天气、新冠肺炎疫情局部反弹以及春节临近消费拉动等因素影响，一些地区部分鲜活农产品价格波动上涨。那么，春节期间农产品生产形势如何？日前，科技日报记者就相关问题采访了农业农村部有关负责人。“由于去年蔬菜种植效益较好，种植户生产积极性高，今年冬春蔬菜整体供给能力稳中有升。”农业农村部相关负责人表示。同时，冬春蔬菜品种类型丰富、质量好、结构优，蔬菜抽检合格率达97.6%。据悉，1月18日北京新发地批发市场蔬菜供应品种达105个。“此外，去年水果总体丰产，当前苹果库存处于高位，柑橘等水果市场供给充足、品种丰富，后期价格大幅上涨缺乏支撑。”农业农村部相关负责人说。2019年以来生猪生产出现下滑，现在恢复情况如何？春节期间老百姓碗里的肉有没有保障？“2020年以来，在市场拉动和政策激励双重作用下，生猪生产持续加快恢复，产能快速提升，非洲猪瘟疫情得到有效控制，生猪市场供应持续得到改善。”农业农村部相关负责人表示。“可以说，生猪供应最紧张的时期已经过去。”农业农村部相关负责人说，从目前的供需情况看，前期压栏肥猪因临近春节加快出栏，南方制作腊肉香肠活动接近尾声，猪价已经出现下降的苗头。预计今年1至2月份生猪出栏比上年同期增长25%左右，后期猪肉价格还有下降的空间。“此外，从春节期间市场供应来看，产蛋鸡和肉鸡存栏处于历史同期较高水平，鸡蛋鸡肉市场供应比较充足，价格将总体稳定。按照惯例，春节前牛羊出栏将显著增加，市场供应总体有保障，价格将以稳为主。”农业农村部相关负责人说。中国人讲究“年年有鱼”“无鱼不成席”，春节期间水产品的总体供应情况如何？“近期，经对我国渔业主产区湖北、江西、广东、福建等省的调度，各地克服疫情和寒潮天气影响，生产形势较为稳定，春节期间水产品供给是有保障的，能够满足老百姓消费需求。”农业农村部相关负责人说。同时，近年来各地大力推广水产绿色健康养殖模式，强化水生生物疫病防控，严格用药监管，加大水产品产地兽药残留监测监管力度，水产品质量有所提升。"
        },
        {
            "title": "12级大风叠加暴雨来袭 湖南岳阳11万余人受灾",
            "content": "新华社长沙5月17日电（记者周楠）受中低层暖湿急流和地面气旋波共同影响，湖南多地近日出现大风、冰雹、短时强降水等强对流天气，其中岳阳市受灾情况比较突出。记者17日从岳阳市防汛抗旱指挥部了解到，强对流天气导致岳阳市111237人受灾，3837人被紧急转移安置，3476人需紧急生活救助，78间房屋倒塌，202间房屋损坏严重。15日以来，洞庭湖区普遍出现8级以上大风，岳阳市部分地区的风力一度达到了EF1级龙卷风量级，岳阳县中洲站出现了风速达36.9米/秒的12级大风。部分地区出现了房屋倒塌、树木断折、供电线路受损等，为防止次生灾害，岳阳市应急管理部门及乡镇工作人员迅速转移受威胁群众，对房屋倒损严重的群众进行了分散安置。国家电网岳阳供电公司启动应急预案，调配抢修物资，出动抢修队伍112支、抢修人员1782余人次、车辆592余台次奔赴抢修现场，开展受损线路的抢修复电工作。"
        },
        {
            "title": "赵茂宏：上半年全国物价运行平稳",
            "content": "上半年全国物价运行平稳　　赵茂宏　　今年以来，在国民经济持续稳中向好的同时，居民消费价格温和上涨，生产价格稳中有涨，价格运行总体较为平稳。　　一、消费领域价格温和上涨　　上半年，全国CPI上涨2.0%，涨幅比去年同期扩大0.6个百分点。分月看，受节日因素和天气影响，1月和2月份环比分别上涨0.6%和1.2%，节..."
        },
        {
            "title": "花博会组织综合应急演练 演练场景遍布崇明各重要点位",
            "content": "　　昨天，距第十届中国花卉博览会开幕还有4天，上海组织“沪应-2021”花博会运营保障综合应急演练。　　5月和6月是上海气候比较特殊的时节，强对流天气时常光顾。本次演练模拟花博园在大客流的情况下遭遇恶劣天气，在园内园外、岛内岛外、陆路隧桥、空中水面、线上线下设置了10余项演练科目，演练场景遍布崇明各重要点位。　　演练指挥部设在崇明区城运中心，依托“一网统管”“智慧花博”和上海市应急指挥平台实施统一调度指挥。100余台（套）车辆装备、10艘直升机和海事船舶、30余支应急救援队共800余人参加了演练。　　副市长张为出席演练。"
        },
        {
            "title": "赵茂宏：前三季度全国物价保持平稳运行态势",
            "content": "　　今年以来，在国内外环境复杂多变的情况下，国内市场价格继续保持平稳运行态势。消费领域价格温和上涨，生产领域价格总体平稳，为国民经济平稳健康发展提供了良好的宏观环境。　　一、消费领域价格温和上涨　　前三季度，全国CPI上涨2.1%，涨幅比去年同期扩大0.6个百分点。分月看，受春节“错月”和天气影响，2月份..."
        },
        {
            "title": "交通运输部：春节假期全国收费公路将继续免收小型客车通行费",
            "content": "人民网北京1月28日电（王紫）今日，交通运输部举行1月份例行新闻发布会，发布和解读《交通运输部关于服务构建新发展格局的指导意见》。交通运输部新闻发言人、政策研究室主任吴春耕表示，今年春节假期，全国收费公路将继续免收小型客车通行费，具体免费时段从2月11日0时至17日24时。普通收费公路以车辆通过收费站收费车道的时间为准，高速公路以车辆驶离出口收费车道的时间为准。免费通行的车辆范围为7座及以下小型客车。吴春耕介绍，由于今年春运疫情防控的需要，全国多地都号召大家就地过年，减少流动，减少聚集。今年春运期间，我国人口流动规模预计将明显低于常年。在需求缩减和运力提升双重作用下，预计营业性客运压力将减轻，但是考虑到疫情，大家开车回家的情况会增加，所以自驾出行将有所增加。从出行人群看，今年春运学生流错峰将会比较明显，务工流、探亲流出行将相对分散。从出行选择情况看，预判部分长途跨省旅游流可能转为中、短途自驾休闲旅游；部分中、短途出行可能由火车转为私家车或包车，假期高峰时段城市周边公路通行压力将进一步加大。交通运输部将指导各地交通运输部门在做好疫情防控的前提下，统筹做好路网保通保畅等相关工作。主要有三个方面的措施：一是加强路网运行监测。主要是落实部省会商工作机制，加强对重要运输通道、旅游风景点周边道路等路段的运行监测，确保遇到有关情况及时处置。二是有效应对恶劣天气。加强与气象部门沟通会商，密切关注天气变化，与公安部、中国气象局等单位加强协调联动，共同做好恶劣天气公路交通突发事件应急处置保通保畅等工作。三是做好风险路段排查和整治等相关工作。指导各地交通运输部门进一步加强农村公路风险排查，很多人都可能开车回家过年，农村地区车流量会进一步增加，交通运输部将进一步完善风险等级较高路段安全防护措施，不断提升农村公路安全水平。最后，吴春耕呼吁，春节假期请大家尽量减少不必要的出行。如需要出行，一定要做好疫情防控，合理规划出行路线，提前了解相关的信息，确保路途平安。"
        },
        {
            "title": "加强防范！江苏七地发布雷暴预警",
            "content": "江苏省常州市气象台2021年05月15日13时22分发布雷暴橙色预警信号：预计未来6小时内常州市大部分地区将出现雷电，并伴有10级以上的阵风、30毫米/小时以上的短时强降水以及小冰雹等强对流天气，请注意防范。江苏省盐城市气象台2021年05月15日13时29分继续发布雷暴黄色预警信号：预计未来6小时盐城市大部分地区将出现雷电，并可能伴有8级以上雷暴大风或短时强降水等强对流天气，请加强防范。江苏省徐州市气象台2021年05月15日11时42分继续发布雷暴黄色预警信号：预计未来6小时徐州市大部分地区将继续出现雷电，并伴有短时强降水和局地8级以上雷暴大风等强对流天气，请加强防范。江苏省南通市气象台2021年05月15日14时20分发布雷暴橙色预警信号：预计未来6小时内南通市大部分地区将有雷电活动，并可能伴有10级以上阵风、短时强降水、局地小冰雹和龙卷等强对流天气，请加强防范。江苏省无锡市气象台2021年05月15日14时01分发布雷暴橙色预警信号：预计今天下午到夜里无锡市大部分地区将出现雷电，并伴有8到10级、江河湖面11级雷雨大风、30毫米/小时以上的短时强降水以及小冰雹等强对流天气，请注意防范。江苏省泰州市气象台2021年05月15日13时59分升级发布雷暴橙色预警信号：预计未来6小时内泰州市大部分地区将出现雷电，并可能伴有9到11级的阵风、30毫米/小时的短时强降水以及小冰雹等强对流天气，请注意防范。江苏省扬州市气象台2021年05月15日13时41分升级发布雷暴橙色预警信号：预计未来6小时内扬州市大部分地区将出现雷电，并伴有9到11级的阵风、30~50毫米/小时的短时强降水以及小冰雹等强对流天气，请注意防范。（总台央视记者黄成）"
        },
        {
            "title": "湖南岳阳局地出现12级大风 部分地区受灾",
            "content": "新华社长沙5月16日电（记者周楠）记者16日从湖南省气象局了解到，受中低层暖湿急流和地面气旋波共同影响，湖南多地出现大风、冰雹、短时强降水等强对流天气。洞庭湖区普遍出现8级以上大风，其中岳阳县中洲、麻塘、新开、筻口等乡镇15日晚的风力达到了EF1级龙卷风量级(12级)，部分地区因此受灾，出现房屋倒塌或破损、农业大棚设施受损、树木断折等。据了解，此次强对流天气来势较猛、破坏性较大。据岳阳市水旱灾害防御事务中心负责人介绍，岳阳市受灾地区干部群众正全力抢险救灾，电力、通讯、城管、交通等相关部门及时抢排渍水、清理断折树木、转移受暴风雨威胁的群众等，防止次生灾害发生。气象专家提醒，湖南已进入强降雨集中期，有关部门需关注强降雨可能诱发的中小河流洪水、山洪地质灾害和城乡积涝等，防范强对流天气对人身安全、交通运输、户外作业及农业生产等的不利影响，公众需尽量减少户外活动。"
        },
        {
            "title": "民航旅客运输量创去年来月度新高",
            "content": "　　据新华社北京电　（记者周圆）记者近日从民航局获悉，4月份，民航恢复势头持续向好，全行业完成运输总周转量92.1亿吨公里，相当于2019年同期的87.7%；旅客运输量5109.4万人次，是2020年以来月度新高；货邮运输量65.5万吨，较2019年同期增长9.0%。　　近期，雷雨、台风等极端天气频发，民航局航空安全办公室主任朱涛在当日的例行新闻发布会上介绍，雷雨出现在始发地机场、目的地机场或飞行航路，会影响飞行安全、降低航班运行效率。据初步统计，4月份因天气原因造成航班不正常数量较上月增长43.6%。　　朱涛表示，民航各单位提前制定各项应对措施，加大对重点区域、主要机场及繁忙航路的气象监测预警，实时更新并细化流量管理措施，尽可能降低雷雨天气对航班运行的影响。"
        },
        {
            "title": "强对流天气预警：6省份部分地区有雷暴大风或冰雹",
            "content": "　　中新网5月16日电据中央气象台网站消息，中央气象台5月16日06时继续发布强对流天气黄色预警：预计5月16日08时至17日08时，湖南南部、江西、浙江中南部、福建西部、广西中北部、广东西北部等地的部分地区将有8-10级雷暴大风或冰雹天气；湖南南部、江西、浙江中南部、福建、广西中北部、广东中北部等地的部分地区将有短时强降水天气，小时雨强30-50毫米，局地可达70毫米以上。　　预计，强对流的主要影响时段为今天白天至前半夜。　　防御指南：　　1.政府及相关部门按照职责做好防短时暴雨、防雷、防大风应急防御工作，气象部门做好人工防雹作业准备并择机进行作业；2.驾驶员通过积水路段应减速慢行确认安全后再通过，交管部门应当根据路况在强降雨路段和积水路段采取交通管制措施和交通引导；3.户外人员应减少或暂停空旷地方的户外作业，选择进入抗风能力较强并具有防雷措施的建筑内，同时关闭门窗远离危险电源；4.机场、铁路、高速公路和水上交通等单位应采取限飞、限速或暂时关闭等措施保障人员和交通安全，相关水域水上作业和过往船舶应回港规避，加固港口设施；5.检查城市、农田、鱼塘排水系统，做好必要的排涝措施和对山洪、滑坡、泥石流等灾害的防御准备。"
        },
        {
            "title": "湖北发布紧急措施：恶劣天气下须停止室外作业活动",
            "content": "　　新华社武汉5月15日电（记者侯文坤）为切实做好强降雨天气防范应对工作，湖北省突发事件应急管理委员会办公室15日从预警、公共设施保障、应急处置等方面发布多条紧急措施，其中明确提出恶劣天气下，必须停止室外作业活动。　　近期湖北强对流天气持续时间长，降雨天气局地变化强度激烈，特别是雷雨、大风、龙卷风等对人民群众生命财产造成不利影响。根据最新气象资料分析，预计5月15日-16日，湖北省又将有强降雨过程发生，并伴有短时强降雨和雷暴大风等强对流天气。强降雨中心主要位于恩施、荆州、荆门东部、随州、孝感、武汉、黄冈、鄂州等地,上述地区累计雨量一般有50～90毫米，局部120～180毫米，小时雨强最大40～70毫米，局部大风可达8～11级。　　对此，湖北省突发事件应急管理委员会办公室发布紧急通知，要求各级气象部门加密监测频次，密切跟踪近期雨情变化，切实提高预报精细化水平和时效性，各地要充分利用网络、电视、短信、应急广播等途径，及时准确发布预警信息，各有关部门收到短临预警信息后，要立即根据本行业情况采取有力应对措施，确保不发生次生灾害；恶劣天气下，必须停止室外作业活动，各地建筑工地临时板房人员立即撤离至安全地带。　　此外，各地各有关部门要盯紧盯牢重点领域和重点区域，特别是在建工地、化工企业、矿山、水库、山洪地质灾害易发区，以及燃气电力、旅游景点、学校、交通等领域，加强检查督导，消除安全隐患。各地要加强城镇排涝应急准备，全面筛查易涝积水区域，做好现场排水、应急抢险和安全警示工作，加强重要交通干线、重点路段等部位的车辆疏通，确保车辆通行秩序正常。各级应急管理部门、相关单位和应急救援队伍加强值班值守，遇有突发情况快速出动、有效应对、迅速处置。"
        },
        {
            "title": "气象专家解读近期强对流天气",
            "content": "　　近期，我国多地出现强对流天气，部分地区出现龙卷风。5月15日10时，中央气象台升级发布强对流天气黄色预警。当前强对流天气有何特点？在什么样的条件下会出现龙卷风？龙卷风为何难预报？如何应对防范龙卷风？中央气象台首席预报员张涛为公众进行了权威解读。　　当前我国强对流天气有何特点？　　张涛表示，当前我国强对流天气主要特点为高发、类型多、极端性较强、影响范围广。目前我国进入强对流高发期，且类型复杂、混合，包括风雨、雷电、极端大风、极端降水、龙卷风等，主要集中在长江中下游地区。　　4月中旬以前，也就是初春这段时间，云南、华南、江南中南部等常年较多出现强对流天气的地区，一直处于强对流偏少偏弱的情况。4月中旬以后，强对流天气显著增多，并且位置相对在偏北的地方，江南北部、江汉、江淮、华北、黄淮等地都出现了极端强对流天气。　　近期强对流天气为何多发频发？　　张涛介绍，强对流天气的成因主要是在大气层形成上层冷、下层暖的一个不稳定层结。随着春转夏季节进程的推进，这样的条件越来越易出现。具体表现为，低层南方暖湿气流加强，向北输送的暖湿空气带来大量的水汽和热量，同时，春夏之交太阳辐射能量较强，进而导致低空大气升温都非常有利。暖湿气流的输送和太阳辐射的双重影响，使低层很容易形成一个高温、高湿的下暖湿结构。西边高空槽带来的干冷空气，叠加在低层暖湿气流之上，就形成了上冷下暖的不稳定层结。一旦有北方冷空气南下，或者地形因素触发，就会激发对流发生，然后随着冷空气东移南下的带动，自西北向东南等多地就会出现强对流天气。龙卷风的发生除了强对流具备的条件外，还需要低空急流比较强，使发生龙卷风的概率大大增加。　　龙卷风可以预报吗？　　张涛表示，龙卷风是一种很少见的局地性、小尺度、突发性的强对流天气，是在极不稳定的天气状况下，由空气对流运动造成的强烈的、小范围的空气涡旋,发生至消散的时间在几分钟到几十分钟。　　从监测角度来说，目前无论是国内还是国外，对于龙卷风的监测都是很困难的，现有气象观测设备难以直接监测到龙卷风。因为龙卷风的尺度非常小，这就意味着龙卷风被气象观测站捕捉的几率小，几乎没有直接观测数据。正因为如此，龙卷风的直接认定依赖目击。　　龙卷风的预报预警是世界性难题。目前，对龙卷风发生的可能性是具有早期预报能力的，但对于何时何地出现的相对精准的预报预警，一部分可以达到分钟级，一部分则完全不可能预报。这依赖于龙卷风自身的强度以及与雷达站网的相对距离。　　如何应对龙卷风？　　张涛表示，对龙卷风的防范应有三个层面：一是发生前几小时至几天，天气预报会对龙卷风背景即强对流天气发生的可能性有较可靠的推测，这时起应加强对后续临近预报预警的关注；二是当关注到数分钟至数小时前发布的临近预报预警时，要减少外出，在安全场所回避强对流天气和可能发生的龙卷风；三是已经面临龙卷风威胁时，如果在户外，要观察龙卷风动态及时避开其行进路径，如果在室内，则远离门、窗和房屋的外围墙壁，躲在比较坚固的、永久性钢筋混凝土结构建筑物中抱头蹲下，最安全的地方就是地下室或半地下室；在电杆倒下、房屋倒塌等紧急情况下，应及时切断电源，以防止电击人体或引起火灾；乘汽车外出遇到龙卷风时，应立即离开汽车，到低洼地躲避。本报记者骆倩雯"
        },
        {
            "title": "新华全媒＋丨强对流天气多发 为何每次都“猝不及防”？",
            "content": "新华社北京5月15日电题：强对流天气多发为何每次都“猝不及防”？新华社记者黄垚昨日，武汉蔡甸区、苏州吴江区盛泽镇遭龙卷风袭击，造成部分房屋和局部电力设施受损、树木折断、人员伤亡……中央气象台今日升级发布强对流天气黄色预警：预计15日14时至16日14时，安徽中南部、江苏中南部、上海等地部分地区将有8-10级雷暴大风，局地可达11-12级，上述地区局地伴有冰雹天气；山西南部、河南南部、安徽等地部分地区将有短时强降水天气，小时雨强达30-50毫米，局地可达70毫米以上。近期，我国多地出现强对流天气，龙卷风、雷暴、冰雹“说来就来”，让多地群众感到“猝不及防”。气象专家表示，当前我国已进入强对流天气高发季节。强对流天气在不同时段影响区域不同，进入5月，高发区域为长江中下游一带。“这次混合强对流天气过程有大范围雷电和短时强降水，大部分地区能达到20-50毫米的小时雨强、出现7-10级大风，局地有冰雹。”中央气象台首席预报员张涛说，本次过程最强影响时段为15日白天至16日白天，影响区域主要在江汉、江淮、黄淮南部、江南大部、华南西北部和贵州等地。张涛介绍说，强对流天气的成因主要是在大气层形成上层冷、下层暖的一个不稳定层结。由于南方暖湿气流输送和太阳辐射加强的双重影响，使低层容易形成高温、高湿的下暖湿结构。一旦有北方冷空气南下，激发对流发生后，自西北向东南各地就会出现强对流天气。气象监测数据显示，今年初期强对流天气明显偏少、偏晚、偏弱，4月15日后才开始增多。专家表示，通常强对流天气2-3月会影响云南、广东、广西等地，3-4月影响江南地区。但今年4月中旬前强对流天气都较少较弱，到现在进入偏多、偏强阶段，这正是异于往年的地方。作为混合天气现象，强对流天气包括雷电、短时强降水、大风等，会带来不同灾害和影响。专家提醒，雷雨天应避免去开阔地带，遇强降水不要在山区和低洼地带逗留，大风天要避免高空作业、防范高空坠物等。“总而言之，强对流天气发生时，最好的防范就是减少外出，避免暴露在野外，待在安全、坚固的建筑物里。”张涛说。“当前，强对流天气预报可以提前数小时到数天，主要是可能性预报。相对精准的预报提前量只有几分钟到几十分钟，而这已接近精准预报预警能力的‘天花板’。”张涛说，“因此，对于强对流天气的临近预报预警，需要社会响应力度和效率大幅提高，才能及时应对灾害，减少损失。”"
        }
    ]
}